<unk>	0
<s>	0
</s>	0
.	-3.12672
s	-3.35103
e	-3.57772
▁	-3.73058
t	-4.00637
er	-4.07523
▁i	-4.10672
▁og	-4.15904
en	-4.18157
r	-4.56079
▁er	-4.5865
n	-4.77097
▁av	-4.84665
et	-4.95975
a	-4.98167
▁en	-5.10886
▁for	-5.11399
▁som	-5.2588
▁til	-5.28511
▁på	-5.34964
▁med	-5.35329
i	-5.389
o	-5.48118
▁var	-5.52474
k	-5.55951
d	-5.5877
▁de	-5.61074
▁den	-5.68641
ene	-5.69464
y	-5.70717
▁har	-5.77466
▁fra	-5.794
ne	-5.81222
▁ble	-5.82474
g	-5.89366
m	-5.91683
▁det	-5.96929
l	-5.98158
▁et	-6.00013
te	-6.01127
f	-6.0564
p	-6.16573
▁han	-6.23233
de	-6.23411
re	-6.27502
▁ved	-6.28897
us	-6.32413
▁å	-6.33081
es	-6.35325
c	-6.35761
v	-6.37701
h	-6.37974
in	-6.38001
▁også	-6.39078
▁s	-6.39827
b	-6.4223
an	-6.43674
▁ut	-6.48177
▁a	-6.48372
▁eller	-6.49158
u	-6.51248
ing	-6.51407
▁be	-6.51828
na	-6.54805
▁p	-6.55488
al	-6.55505
▁under	-6.57658
▁kan	-6.59488
le	-6.61362
▁to	-6.65036
▁om	-6.66756
▁etter	-6.70625
▁the	-6.71258
z	-6.74593
j	-6.75465
▁over	-6.76064
▁opp	-6.76988
▁at	-6.77801
on	-6.77863
ia	-6.78307
is	-6.79245
ter	-6.82367
sk	-6.82628
▁m	-6.8272
sen	-6.82775
ar	-6.8754
▁inn	-6.87687
w	-6.89439
um	-6.9248
ma	-6.93575
▁d	-6.93776
▁18	-6.9443
▁da	-6.94624
▁andre	-6.96457
ta	-6.96681
la	-6.97492
▁la	-6.97854
▁al	-6.9986
x	-6.99889
▁u	-7.00752
▁an	-7.01298
ri	-7.01716
▁b	-7.01893
ens	-7.02479
or	-7.02679
ende	-7.03642
▁f	-7.04373
ch	-7.05102
ke	-7.05258
▁se	-7.05355
▁ligger	-7.05866
ler	-7.07132
land	-7.07872
▁ha	-7.08544
ck	-7.09777
▁g	-7.11097
▁men	-7.11149
el	-7.11843
▁tre	-7.12307
▁k	-7.12343
▁c	-7.13122
li	-7.13271
ra	-7.16755
▁h	-7.16765
▁mot	-7.17337
ng	-7.17704
isk	-7.18199
ur	-7.21448
▁hadde	-7.21769
ga	-7.22741
▁mellom	-7.23403
der	-7.23764
ver	-7.25564
da	-7.2567
▁sin	-7.26191
▁1	-7.2706
▁of	-7.27726
▁seg	-7.27971
é	-7.28063
lig	-7.28587
id	-7.29035
il	-7.29227
▁re	-7.29465
nes	-7.29644
di	-7.31675
▁blant	-7.31711
ve	-7.32296
▁hans	-7.3237
be	-7.32756
▁n	-7.32771
▁ca	-7.33479
iske	-7.34187
son	-7.34253
ger	-7.34351
▁co	-7.36044
▁in	-7.36053
▁t	-7.37007
▁sa	-7.37831
▁nord	-7.37965
as	-7.3804
▁17	-7.38722
øy	-7.38772
▁st	-7.39099
▁le	-7.39239
den	-7.3924
▁l	-7.39654
ning	-7.40206
▁man	-7.40538
ka	-7.40665
ut	-7.42565
▁hoved	-7.43026
▁her	-7.43074
ja	-7.43129
lo	-7.4327
▁gjennom	-7.4341
th	-7.43852
ul	-7.43881
▁dette	-7.44299
▁and	-7.44561
▁bo	-7.44578
vi	-7.45159
stad	-7.45193
▁sammen	-7.4532
ig	-7.45988
ker	-7.46092
ton	-7.46686
▁ro	-7.47174
å	-7.47368
▁ikke	-7.47458
os	-7.47546
ff	-7.47953
▁he	-7.47953
▁født	-7.48427
▁j	-7.48652
▁2	-7.48773
▁sp	-7.48894
man	-7.49945
3	-7.50188
▁v	-7.50891
sjon	-7.51112
▁pa	-7.51121
at	-7.51274
ske	-7.51334
▁li	-7.5149
▁di	-7.52024
kt	-7.5372
▁16	-7.53775
ge	-7.53909
nde	-7.54163
▁kon	-7.54266
▁w	-7.54438
ner	-7.54994
▁5	-7.55364
▁der	-7.55602
▁ma	-7.55937
ro	-7.56085
si	-7.56171
▁no	-7.56268
to	-7.56302
▁hun	-7.56317
kk	-7.56371
▁kinesisk	-7.56691
bo	-7.56701
ko	-7.5671
▁vi	-7.56958
bu	-7.57092
▁3	-7.57189
ad	-7.5792
▁flere	-7.58187
ic	-7.58267
for	-7.58414
▁as	-7.58609
▁ra	-7.58711
▁denne	-7.59466
▁første	-7.59573
2	-7.59721
ør	-7.59992
gi	-7.60313
me	-7.60939
▁na	-7.61205
4	-7.62051
▁15	-7.62271
▁fikk	-7.62855
▁bi	-7.63019
▁stor	-7.63048
pp	-7.63504
om	-7.63681
berg	-7.6374
ry	-7.64821
▁do	-7.65052
vis	-7.65163
▁ni	-7.65167
▁o	-7.65293
á	-7.65492
ik	-7.65664
ir	-7.65964
dal	-7.66026
ce	-7.66172
var	-7.66548
▁su	-7.67281
gen	-7.67367
pe	-7.67766
ell	-7.68013
ba	-7.68021
ho	-7.69502
je	-7.6983
erte	-7.70411
▁blir	-7.70662
mo	-7.70803
un	-7.70904
▁ri	-7.70963
ant	-7.71385
▁du	-7.71569
▁by	-7.72379
▁lo	-7.72677
▁alle	-7.72923
▁ny	-7.73776
▁ta	-7.73886
ed	-7.74035
ly	-7.74545
▁4	-7.7503
ol	-7.75224
▁y	-7.75485
▁mo	-7.75577
▁tidligere	-7.75798
▁bar	-7.76424
ö	-7.76565
ist	-7.76669
▁ti	-7.76837
▁fa	-7.77452
by	-7.77469
▁per	-7.77856
op	-7.77937
ha	-7.78628
▁del	-7.78761
ti	-7.78856
it	-7.78901
▁ka	-7.79242
▁ko	-7.79616
▁disse	-7.79629
go	-7.79812
co	-7.80211
▁kom	-7.80336
mi	-7.80652
æ	-7.80734
▁annet	-7.80745
mann	-7.81071
▁me	-7.81198
am	-7.81723
ov	-7.8195
▁kr	-7.82463
bi	-7.82532
va	-7.82533
▁mar	-7.82801
▁r	-7.83713
ste	-7.84189
▁samt	-7.84369
lin	-7.84483
del	-7.84726
▁sør	-7.84807
▁10	-7.84861
ø	-7.85371
per	-7.8577
▁mi	-7.87092
mp	-7.873
lige	-7.874
▁kommune	-7.87459
ion	-7.87613
ni	-7.87799
▁12	-7.87979
▁land	-7.88157
▁byen	-7.8842
tter	-7.88753
ling	-7.89026
▁ru	-7.89402
▁si	-7.89607
ca	-7.8985
▁ga	-7.9007
do	-7.90077
▁7	-7.91124
▁gi	-7.91348
▁bu	-7.91436
▁el	-7.9146
het	-7.91587
▁ba	-7.91887
vik	-7.92149
men	-7.92185
lag	-7.9219
sh	-7.92256
▁finnes	-7.92352
▁tor	-7.92777
▁pi	-7.92803
▁ho	-7.93221
▁8	-7.93277
au	-7.93371
▁mor	-7.9358
▁po	-7.9359
▁or	-7.93772
ær	-7.9379
ina	-7.93879
no	-7.94462
▁gu	-7.94699
ster	-7.94811
pa	-7.9518
erne	-7.95598
▁kalt	-7.95651
▁frem	-7.95927
po	-7.95975
▁mens	-7.961
▁jo	-7.96485
mer	-7.96509
nd	-7.96542
▁navnet	-7.96607
▁ned	-7.96647
▁sch	-7.97133
▁hu	-7.97315
▁hvor	-7.97663
▁kalles	-7.98374
else	-7.9838
1	-7.98461
sta	-7.99014
ü	-7.9926
ku	-7.99269
▁so	-7.9961
▁norsk	-7.99818
ak	-7.99858
tre	-8.0002
▁ei	-8.00067
▁lag	-8.00287
ment	-8.00608
7	-8.00639
▁13	-8.01213
▁mange	-8.01235
rett	-8.01321
▁mer	-8.01445
▁te	-8.01722
▁lu	-8.01771
gu	-8.0218
▁pro	-8.02274
▁fri	-8.02454
ci	-8.03059
▁bestå	-8.03573
ang	-8.03742
ber	-8.03902
▁så	-8.04157
io	-8.04522
od	-8.04572
▁14	-8.04813
tra	-8.05323
▁min	-8.05391
▁død	-8.05573
av	-8.05651
ow	-8.05659
▁går	-8.05669
í	-8.06308
▁go	-8.06316
▁før	-8.06343
▁ja	-8.06392
vin	-8.06592
▁sitt	-8.0677
▁car	-8.07086
▁russisk	-8.0716
▁ab	-8.07216
▁6	-8.07506
▁vest	-8.07601
im	-8.07623
▁ar	-8.07748
ikk	-8.07846
▁far	-8.0795
sel	-8.08287
▁navn	-8.08328
ring	-8.08409
ns	-8.08528
ian	-8.08605
▁år	-8.08795
▁sk	-8.08912
ok	-8.08984
skap	-8.08986
pi	-8.09028
▁pe	-8.09184
sted	-8.09271
▁am	-8.09367
lu	-8.09372
ven	-8.09396
▁sam	-8.09496
▁dag	-8.095
▁fly	-8.09505
tu	-8.09555
▁skal	-8.09853
ard	-8.09921
gg	-8.1026
▁bak	-8.1087
00	-8.11284
hold	-8.11473
▁noen	-8.11563
kke	-8.11744
▁nå	-8.11749
bar	-8.11763
▁øst	-8.1185
▁ad	-8.13149
▁fire	-8.13333
les	-8.13786
▁store	-8.14288
ering	-8.14382
▁fi	-8.14578
▁x	-8.14651
opp	-8.15016
over	-8.15254
ie	-8.15427
tan	-8.15808
▁lang	-8.15913
▁være	-8.1629
itt	-8.1652
hu	-8.16597
ó	-8.16724
▁vann	-8.16783
▁vil	-8.1705
▁ofte	-8.17408
▁9	-8.17602
tal	-8.17707
▁0	-8.17768
ot	-8.17813
▁hel	-8.17816
len	-8.17955
yl	-8.18062
ine	-8.18227
ny	-8.18322
▁sol	-8.1841
ud	-8.18497
9	-8.18816
idae	-8.1883
▁br	-8.18952
▁senere	-8.19031
▁tilhører	-8.19537
asjon	-8.19894
inyin	-8.20329
▁mest	-8.20481
▁11	-8.20546
ag	-8.20626
år	-8.20653
▁ju	-8.20883
elle	-8.21255
art	-8.21392
▁ne	-8.21421
▁john	-8.21467
▁tri	-8.21766
▁ge	-8.21948
▁største	-8.22262
▁grunn	-8.22332
følge	-8.22976
ings	-8.23402
6	-8.23595
bel	-8.23713
und	-8.23838
ken	-8.23992
ä	-8.24336
▁bra	-8.2444
5	-8.24686
▁selv	-8.2522
let	-8.25232
min	-8.25413
til	-8.25423
ong	-8.2572
ord	-8.25735
▁kjent	-8.25783
gang	-8.25828
▁con	-8.26374
br	-8.26533
stand	-8.26666
▁hos	-8.26828
ede	-8.26832
▁sand	-8.26943
tar	-8.27718
ation	-8.28099
▁bety	-8.28494
▁mål	-8.28833
ica	-8.28926
ek	-8.29136
▁pu	-8.29924
ium	-8.30072
mar	-8.30077
hi	-8.3026
ki	-8.30476
▁tra	-8.30814
▁små	-8.30845
▁wi	-8.31609
ung	-8.3169
ley	-8.3177
▁ch	-8.32009
▁kina	-8.3233
inn	-8.32683
▁lever	-8.32871
ier	-8.32969
tak	-8.33227
tur	-8.33276
ld	-8.33372
wa	-8.33408
stein	-8.33426
▁både	-8.33472
tiv	-8.33809
▁film	-8.33889
▁ski	-8.34217
▁nasjonal	-8.3434
verk	-8.3448
▁rundt	-8.34496
▁z	-8.34527
mon	-8.34617
▁nær	-8.3525
ll	-8.35951
▁fram	-8.35994
▁on	-8.36106
▁ki	-8.36194
▁sine	-8.36211
iv	-8.36227
hus	-8.36434
and	-8.36947
ting	-8.37116
▁siden	-8.37311
ju	-8.38023
▁kirke	-8.38062
▁bro	-8.38079
▁familien	-8.38323
▁tro	-8.38422
▁mal	-8.3897
▁musikk	-8.39194
tion	-8.39242
▁sønn	-8.3943
dy	-8.39777
dd	-8.39823
▁langs	-8.40032
▁skole	-8.40069
ham	-8.40082
▁hen	-8.4033
▁engelsk	-8.40366
▁par	-8.40687
▁folke	-8.40834
▁fu	-8.4087
▁ben	-8.4089
▁kar	-8.4096
ru	-8.4101
▁omfatter	-8.41073
kel	-8.4121
▁ve	-8.41492
▁fem	-8.41661
sch	-8.4173
▁ku	-8.41838
▁ham	-8.41854
▁laget	-8.4186
sson	-8.41874
bb	-8.42148
za	-8.42486
ningen	-8.42633
ac	-8.4275
siden	-8.42773
▁ag	-8.4291
▁ol	-8.42971
▁all	-8.42989
▁mai	-8.43059
mb	-8.43132
fi	-8.43208
ug	-8.43316
▁je	-8.43624
▁tid	-8.44581
ou	-8.44645
▁kunst	-8.44839
▁val	-8.44857
▁leder	-8.45039
▁km	-8.4514
tid	-8.45146
tiske	-8.45209
е	-8.45319
▁my	-8.45436
par	-8.45977
▁provinsen	-8.45994
mor	-8.4609
▁eks	-8.46154
▁innen	-8.46369
isme	-8.46382
dan	-8.46443
jo	-8.46487
▁bru	-8.46513
▁san	-8.46596
ologi	-8.46628
▁tok	-8.46682
▁mat	-8.46832
ator	-8.46837
▁vant	-8.46956
bruk	-8.46964
familien	-8.47034
▁ste	-8.47326
▁20	-8.4748
ingen	-8.47574
ty	-8.4781
dre	-8.47919
rik	-8.47992
gren	-8.48278
а	-8.48455
▁gjen	-8.48516
▁ed	-8.48546
sp	-8.48561
▁gir	-8.48737
▁com	-8.48883
▁området	-8.48896
sten	-8.49071
▁fo	-8.49226
fly	-8.49235
dalen	-8.49395
zi	-8.49492
▁op	-8.49798
▁ur	-8.49958
▁gruppen	-8.49992
est	-8.50045
▁norske	-8.50204
▁fjell	-8.50298
ius	-8.50839
▁bok	-8.50979
▁nor	-8.5103
▁va	-8.51166
ding	-8.51291
▁hi	-8.51383
jen	-8.51417
som	-8.51828
sett	-8.51844
▁juli	-8.51853
▁syn	-8.51937
и	-8.5194
tten	-8.52103
▁dr	-8.52253
▁roman	-8.52341
▁nye	-8.52347
▁norge	-8.52565
vel	-8.52598
▁kor	-8.52609
stil	-8.52654
form	-8.52687
▁stein	-8.52826
tisk	-8.52962
ab	-8.52976
em	-8.5311
▁spiller	-8.53386
tz	-8.5348
▁sal	-8.53684
ana	-8.53814
ino	-8.53852
▁språk	-8.53915
▁mars	-8.53922
▁ver	-8.54132
fe	-8.54326
folkerepublikken	-8.54468
▁sen	-8.54544
itet	-8.54882
▁følgende	-8.54985
lands	-8.55063
▁gift	-8.55111
▁hol	-8.55309
▁em	-8.55422
uk	-8.55513
▁jan	-8.55822
▁tysk	-8.55848
▁hus	-8.55948
ā	-8.5605
kan	-8.56075
▁kv	-8.561
▁kommer	-8.56141
jer	-8.5618
▁fe	-8.56282
▁mu	-8.56316
▁må	-8.56599
▁oslo	-8.56637
sti	-8.56834
▁slik	-8.56889
▁samme	-8.56899
▁mag	-8.57025
▁like	-8.57076
▁berg	-8.57125
▁chi	-8.57218
▁un	-8.57247
▁tu	-8.57358
forening	-8.57374
р	-8.57554
▁2002	-8.57609
bl	-8.57685
heim	-8.57729
kon	-8.57758
▁mel	-8.5796
▁enn	-8.58054
▁ak	-8.58111
lan	-8.58434
kar	-8.585
▁grav	-8.58519
ill	-8.58578
▁når	-8.58587
▁vært	-8.58751
▁moh	-8.58775
▁ke	-8.58949
he	-8.58983
ji	-8.59204
▁inneholder	-8.59289
▁gul	-8.59314
mat	-8.59421
▁cha	-8.59533
▁th	-8.5957
▁brun	-8.59738
▁august	-8.5974
▁art	-8.59905
▁we	-8.5992
far	-8.59992
▁parti	-8.60001
▁verk	-8.60258
▁gresk	-8.60286
▁vel	-8.60324
nings	-8.60451
kin	-8.60544
▁wa	-8.60578
ks	-8.60652
laget	-8.60747
▁hele	-8.61102
ighet	-8.61137
▁fag	-8.61431
stre	-8.6151
du	-8.61809
ister	-8.61946
▁pre	-8.62102
inger	-8.62105
▁new	-8.62168
ran	-8.62392
ah	-8.62437
▁kommunen	-8.62543
▁vin	-8.62571
▁rom	-8.62852
burg	-8.62861
dag	-8.63079
ft	-8.63114
met	-8.63119
▁amerikansk	-8.63219
▁jord	-8.63646
vet	-8.63702
ans	-8.63871
▁innenfor	-8.63951
tsj	-8.64204
▁os	-8.64459
▁tur	-8.64565
▁kjente	-8.64592
▁ren	-8.64679
slag	-8.6482
▁bil	-8.64926
nder	-8.64961
▁spilte	-8.65178
mål	-8.65218
ige	-8.65582
hy	-8.66134
ron	-8.66241
▁sjø	-8.66403
▁vei	-8.66405
▁hav	-8.6651
bil	-8.66674
senter	-8.66677
ska	-8.66735
fa	-8.66939
▁kultur	-8.67116
▁sommerfugl	-8.67352
▁ex	-8.67443
▁brukes	-8.67582
▁gikk	-8.67643
▁høy	-8.67666
che	-8.67676
kom	-8.67722
hr	-8.67763
yn	-8.67767
chi	-8.67863
▁ord	-8.67904
borg	-8.68012
▁rekke	-8.68025
mas	-8.68261
gar	-8.6842
med	-8.68513
▁bre	-8.68647
▁skrev	-8.68692
sto	-8.68914
▁landet	-8.68933
bin	-8.68985
▁form	-8.69059
▁pol	-8.69162
▁van	-8.69238
▁ber	-8.6934
▁rød	-8.69401
▁kn	-8.69401
▁kunne	-8.69709
dom	-8.69791
vann	-8.69843
▁folketelling	-8.69991
8	-8.70005
fjorden	-8.70031
▁midt	-8.70056
▁fast	-8.70109
▁god	-8.70191
är	-8.70287
▁tv	-8.70441
øya	-8.70453
▁mon	-8.70514
bro	-8.70566
▁ty	-8.70597
▁gud	-8.70759
q	-8.70764
▁kur	-8.70811
▁dem	-8.70915
▁hal	-8.70919
▁kla	-8.7094
▁står	-8.71006
▁pan	-8.71184
▁anti	-8.7131
▁bare	-8.7141
vo	-8.71419
▁dan	-8.71538
ph	-8.71605
▁dy	-8.71735
▁verdens	-8.71805
gh	-8.71823
▁hennes	-8.71954
▁begge	-8.71959
val	-8.72093
о	-8.7233
tor	-8.72366
att	-8.72518
▁sj	-8.72633
▁motor	-8.7277
van	-8.72794
▁vis	-8.72798
kor	-8.72851
mmer	-8.73012
mme	-8.7302
tin	-8.7303
▁hy	-8.73213
▁gar	-8.73213
▁liv	-8.73399
▁farge	-8.73425
▁ten	-8.73471
▁fin	-8.73479
tall	-8.7349
ach	-8.73516
spill	-8.7352
▁ulike	-8.73611
ive	-8.73645
ú	-8.73655
▁selskapet	-8.73814
▁col	-8.74157
ale	-8.74185
▁sta	-8.74237
▁30	-8.74254
fra	-8.74421
▁barn	-8.7443
ninger	-8.74683
▁skog	-8.74696
ze	-8.74746
▁kong	-8.74891
▁pla	-8.74967
▁rett	-8.75138
▁gull	-8.75247
ai	-8.75552
bok	-8.75559
▁19	-8.75674
han	-8.75721
▁paul	-8.75748
▁vise	-8.7576
▁opprinnelig	-8.75856
▁videre	-8.75862
▁seks	-8.75957
ari	-8.76244
▁2006	-8.76281
▁uten	-8.76793
mark	-8.7683
selskapet	-8.76849
▁deres	-8.7688
▁kun	-8.7703
▁norges	-8.77087
▁christian	-8.77159
▁via	-8.77252
rø	-8.77447
▁sc	-8.77505
▁heter	-8.77553
▁pri	-8.7758
▁ly	-8.77639
su	-8.77748
▁skulle	-8.77789
▁can	-8.77878
▁pr	-8.77976
▁blit	-8.78022
è	-8.78062
ære	-8.78068
▁januar	-8.78108
▁2010	-8.78125
▁lå	-8.78131
if	-8.78142
▁lys	-8.78223
▁hver	-8.78244
veien	-8.78294
▁tar	-8.78366
▁vo	-8.78432
elsen	-8.78827
▁red	-8.79003
▁bur	-8.79043
tes	-8.79273
▁gl	-8.7932
▁au	-8.79321
▁mark	-8.79335
ini	-8.79413
▁bor	-8.79474
▁ac	-8.79561
▁za	-8.79825
▁natur	-8.79918
res	-8.79927
ita	-8.79932
ice	-8.80047
ble	-8.80084
midlertid	-8.8009
▁af	-8.80263
▁bruker	-8.80435
dyr	-8.80436
▁skrevet	-8.80625
▁bruk	-8.80683
ör	-8.80726
kla	-8.80816
løp	-8.80832
lse	-8.81
▁rø	-8.81169
ris	-8.81182
we	-8.81291
▁robert	-8.8148
▁post	-8.81516
▁cor	-8.81534
▁peter	-8.81555
gel	-8.81603
▁mindre	-8.81797
▁industri	-8.82051
▁sh	-8.82189
▁derfor	-8.823
▁liste	-8.82462
▁tillegg	-8.82476
▁band	-8.82487
▁fiske	-8.8261
▁eksempel	-8.82718
xi	-8.82781
▁tallet	-8.82887
ps	-8.83019
cu	-8.83037
▁stil	-8.83422
▁energi	-8.83498
▁februar	-8.83794
▁jeg	-8.83892
▁nett	-8.8401
anlegg	-8.84074
▁2007	-8.84337
▁000	-8.84369
tro	-8.84508
▁von	-8.84577
▁spill	-8.84585
mal	-8.84762
án	-8.84881
▁kat	-8.84882
▁sel	-8.84994
og	-8.8501
▁meter	-8.85058
▁representert	-8.85085
stat	-8.85139
område	-8.85239
▁kort	-8.85336
lle	-8.85344
led	-8.85455
lie	-8.85525
▁deretter	-8.85556
▁kron	-8.85634
▁lokal	-8.85637
ida	-8.85745
α	-8.85881
▁støtte	-8.85892
▁2005	-8.85978
▁sto	-8.85979
▁2008	-8.85993
▁ji	-8.85996
heng	-8.86101
fjord	-8.86303
▁alt	-8.86432
▁lav	-8.86616
▁president	-8.86786
н	-8.86876
up	-8.86958
▁mod	-8.87145
ich	-8.87277
lia	-8.87316
▁fred	-8.87337
▁filmen	-8.87438
▁mac	-8.87644
▁gamle	-8.87742
▁ry	-8.8787
▁mari	-8.87887
rin	-8.87912
▁operatør	-8.88014
▁ø	-8.88393
▁bl	-8.88433
▁vol	-8.8845
▁gro	-8.88612
▁gjern	-8.88651
sj	-8.88675
ī	-8.88732
50	-8.88824
▁general	-8.88895
leder	-8.88932
▁fer	-8.89092
▁erik	-8.89295
satt	-8.89296
eres	-8.89353
▁kinas	-8.89525
▁utgitt	-8.89573
▁bli	-8.89729
▁lin	-8.89829
ola	-8.89898
▁bas	-8.89961
▁juni	-8.90047
tiden	-8.90108
eg	-8.90252
л	-8.90261
▁halv	-8.90306
▁wal	-8.90607
▁25	-8.9071
ya	-8.90757
▁kl	-8.90871
▁svært	-8.90932
ix	-8.91054
▁william	-8.91298
▁tilbake	-8.91305
▁ci	-8.91379
mm	-8.91411
▁usa	-8.91487
▁side	-8.9156
▁gj	-8.91582
▁fre	-8.91607
rom	-8.91652
▁ul	-8.91791
gan	-8.91805
kket	-8.91881
▁beste	-8.91973
▁plan	-8.92035
▁noe	-8.9209
с	-8.9217
▁eu	-8.92228
▁stat	-8.9236
hl	-8.92527
▁radio	-8.92578
ved	-8.92595
pen	-8.92626
mu	-8.92695
▁port	-8.92696
▁ob	-8.92781
▁april	-8.928
▁plass	-8.92802
▁særlig	-8.92864
tel	-8.92919
▁ev	-8.92985
dig	-8.92985
tte	-8.93012
system	-8.93175
▁ser	-8.93254
▁para	-8.93308
port	-8.93328
my	-8.93526
▁ky	-8.93579
▁mus	-8.93715
▁styre	-8.93774
ving	-8.93805
▁bal	-8.93828
pro	-8.93983
bre	-8.93988
▁sentral	-8.94136
vær	-8.94189
▁egen	-8.94207
ika	-8.94231
▁svensk	-8.94284
▁tom	-8.94305
ap	-8.94378
▁shi	-8.94444
mus	-8.94478
ip	-8.94654
▁you	-8.94662
▁dagen	-8.94737
▁fotball	-8.94946
▁park	-8.94977
ð	-8.95
▁sak	-8.95043
▁bjørn	-8.95119
iz	-8.95278
skog	-8.95291
à	-8.95308
▁thor	-8.95417
▁fr	-8.95438
▁2009	-8.95474
▁gjør	-8.955
▁dikt	-8.95615
vei	-8.9568
bø	-8.95698
sund	-8.95735
▁luft	-8.95916
▁datter	-8.95934
▁sett	-8.96001
▁fil	-8.96005
elig	-8.96172
ologisk	-8.963
vern	-8.9631
lei	-8.96323
banen	-8.96426
▁nu	-8.96434
▁inkluderer	-8.96705
▁tradisjonell	-8.9677
ani	-8.96784
punkt	-8.96804
▁fylke	-8.96806
▁gra	-8.96912
▁stra	-8.96914
▁slutt	-8.96997
▁bø	-8.96999
▁lov	-8.97005
▁viktigste	-8.97056
▁blå	-8.97161
▁karl	-8.97211
▁tru	-8.97263
all	-8.97273
ski	-8.9736
▁dia	-8.97391
ros	-8.97406
▁gre	-8.97418
▁innbyggere	-8.97418
▁mos	-8.97459
▁sang	-8.97473
▁sig	-8.97487
don	-8.97538
▁vår	-8.97635
selskap	-8.97653
gård	-8.97717
igh	-8.97839
det	-8.9793
▁arm	-8.98001
syn	-8.981
enes	-8.98459
arbeid	-8.98591
ført	-8.98843
▁medlem	-8.98863
▁arbeids	-8.98867
▁sø	-8.98871
our	-8.98876
råd	-8.99111
▁distrikt	-8.99172
mester	-8.9919
alis	-8.99378
▁ingen	-8.99382
▁inkludert	-8.9941
mannen	-8.99535
▁tekst	-8.99565
▁dis	-8.99654
▁siste	-8.9967
pris	-8.99704
▁militær	-8.99814
spiller	-8.99905
▁mis	-8.9991
▁kal	-8.99992
▁døde	-9.00256
iet	-9.0039
40	-9.00397
▁plante	-9.00422
ath	-9.00551
▁forskjellige	-9.00692
fall	-9.00905
▁lind	-9.0092
ay	-9.00938
▁spe	-9.01186
▁slekt	-9.01308
▁lyd	-9.01312
д	-9.01441
▁større	-9.01446
pu	-9.01495
ata	-9.01604
▁basert	-9.01673
▁johan	-9.01729
▁tak	-9.01746
ater	-9.01828
▁orden	-9.0193
▁sub	-9.02019
▁latin	-9.02112
kle	-9.02112
20	-9.02225
▁innbyggertall	-9.02268
▁lange	-9.0227
rud	-9.02313
sjøen	-9.02333
▁ska	-9.02405
▁les	-9.02468
▁riks	-9.02493
▁øya	-9.02523
▁inter	-9.02578
isering	-9.02586
stru	-9.02604
gre	-9.02623
istisk	-9.02631
sjef	-9.02665
š	-9.02683
navnet	-9.02718
zz	-9.02752
▁bandet	-9.02818
øn	-9.03015
▁cu	-9.03059
fer	-9.0312
▁gran	-9.03152
30	-9.03215
▁startet	-9.03378
ald	-9.03415
lot	-9.03532
▁svart	-9.03597
▁kyst	-9.03795
▁kra	-9.03913
elt	-9.03932
▁vanligvis	-9.03972
▁kamp	-9.03989
ktor	-9.04064
10	-9.04119
film	-9.04252
bert	-9.04315
▁hånd	-9.0434
▁lands	-9.04394
ara	-9.04439
lys	-9.04501
▁stats	-9.0451
▁sha	-9.04525
▁mad	-9.04699
the	-9.04749
▁gal	-9.04795
plan	-9.0489
området	-9.05101
▁pal	-9.05126
▁qu	-9.05145
▁fransk	-9.05158
iker	-9.0516
lev	-9.05173
que	-9.05233
kken	-9.05315
▁organ	-9.05453
▁wo	-9.05487
▁ap	-9.0552
▁sv	-9.05585
tig	-9.05604
▁elven	-9.05779
modell	-9.05816
▁och	-9.05894
værende	-9.05907
▁foran	-9.05955
▁hår	-9.05959
▁trans	-9.06017
▁system	-9.06024
lat	-9.06055
klubb	-9.06086
side	-9.06263
▁gri	-9.06311
før	-9.06334
▁ring	-9.06345
▁gen	-9.06381
log	-9.06475
▁oktober	-9.06497
lø	-9.06534
▁litt	-9.06722
fin	-9.06734
▁valg	-9.06806
▁produksjon	-9.07033
erende	-9.07086
▁finner	-9.07137
sky	-9.0739
▁bred	-9.074
▁fla	-9.07538
vil	-9.07707
band	-9.07774
▁desember	-9.07801
ford	-9.07801
ther	-9.07869
▁utenfor	-9.07884
▁først	-9.08041
stilling	-9.08073
▁øy	-9.08202
▁italiensk	-9.0824
▁2011	-9.08252
itz	-9.08284
▁dal	-9.0835
cy	-9.08512
▁sommer	-9.08529
▁begynte	-9.0868
▁november	-9.0868
▁gammel	-9.08702
ull	-9.08711
▁bergen	-9.08731
▁fl	-9.09019
mel	-9.09039
▁får	-9.09096
▁etablert	-9.09123
▁såkalt	-9.09125
▁familie	-9.09143
▁lett	-9.0917
net	-9.09472
▁flaggbærer	-9.09567
pningsseremonien	-9.09567
▁ras	-9.09578
▁martin	-9.0968
press	-9.09716
▁barne	-9.09791
▁politi	-9.09804
▁ek	-9.09848
▁viser	-9.09934
▁het	-9.10021
asjoner	-9.10127
ømme	-9.10251
▁full	-9.1028
▁kol	-9.1046
ão	-9.10608
▁bror	-9.10683
føring	-9.10798
▁kle	-9.10849
▁gang	-9.10874
▁hor	-9.10893
▁gav	-9.10902
dt	-9.10905
age	-9.10926
▁hovedstad	-9.10942
▁olje	-9.11048
▁forfatter	-9.11166
▁lev	-9.11197
ram	-9.11261
78	-9.11333
navn	-9.11455
▁ya	-9.11517
cc	-9.11664
▁start	-9.11683
▁carl	-9.11733
▁serien	-9.11765
stasjon	-9.11796
▁xi	-9.11871
▁japansk	-9.11887
▁ør	-9.12004
asje	-9.12076
▁sky	-9.12079
fri	-9.12258
▁21	-9.12361
bevegelse	-9.12402
▁utgjør	-9.12455
▁rei	-9.12474
▁minne	-9.125
iner	-9.12549
ket	-9.12592
▁28	-9.12618
mun	-9.1264
у	-9.12735
▁følger	-9.12806
isert	-9.12899
ella	-9.12903
bas	-9.12929
elser	-9.12966
▁gate	-9.12971
ish	-9.13002
lis	-9.13037
▁2000	-9.13072
menn	-9.13278
▁person	-9.13372
way	-9.13416
▁politisk	-9.13435
▁spor	-9.13437
ves	-9.13454
elli	-9.13487
nis	-9.13491
▁sosial	-9.13533
▁ram	-9.13569
▁mil	-9.13641
▁rev	-9.13665
▁not	-9.13682
gruppen	-9.13832
▁hei	-9.13878
▁olav	-9.13985
inne	-9.1403
▁topp	-9.1406
▁samtidig	-9.14125
▁jens	-9.14133
satte	-9.14174
▁bri	-9.14223
stra	-9.14232
tic	-9.14247
dra	-9.14297
▁cla	-9.14446
bygd	-9.14456
fo	-9.14468
▁pra	-9.14512
▁air	-9.14514
▁cas	-9.14536
▁arkitekt	-9.1455
jev	-9.14563
skole	-9.14626
old	-9.14638
▁nils	-9.1465
▁russland	-9.15122
ij	-9.15146
▁son	-9.15194
▁ang	-9.15205
ep	-9.15222
▁ball	-9.15299
bus	-9.15359
▁bj	-9.15445
▁grad	-9.15463
stoff	-9.15506
▁standard	-9.15534
▁don	-9.15544
▁sangen	-9.15567
▁es	-9.15727
bane	-9.15755
▁vinter	-9.15796
▁hovedsakelig	-9.16006
▁sverige	-9.16007
byen	-9.16196
▁studie	-9.16212
nor	-9.16258
▁produsert	-9.16316
søk	-9.16383
▁q	-9.16404
▁tredje	-9.16484
hn	-9.16533
▁pl	-9.16646
las	-9.16658
fal	-9.16716
sal	-9.16725
▁grå	-9.16759
▁rock	-9.16763
eri	-9.16772
dde	-9.1679
б	-9.16961
▁stu	-9.17002
▁ganger	-9.1708
olog	-9.17082
ban	-9.17245
60	-9.17271
ins	-9.17312
valg	-9.17341
ati	-9.17346
▁bygd	-9.17374
▁helt	-9.1742
▁keiser	-9.1746
▁konge	-9.17478
▁hvit	-9.17525
minister	-9.17538
qui	-9.17714
ula	-9.17792
▁liten	-9.17819
skip	-9.17862
▁september	-9.17925
▁david	-9.17929
lla	-9.1802
▁23	-9.18035
▁sil	-9.18058
stikk	-9.18225
▁stjerne	-9.18271
dor	-9.18285
▁ordet	-9.18322
▁spesielt	-9.1841
▁ban	-9.18527
gle	-9.18624
▁historie	-9.18626
▁regn	-9.18638
▁herre	-9.18661
▁kunstner	-9.1867
oli	-9.18719
kal	-9.1889
fisk	-9.18924
lagt	-9.18936
▁sted	-9.18968
asjonen	-9.19025
▁gjorde	-9.19033
rus	-9.19081
kov	-9.19293
▁1989	-9.19399
▁europa	-9.19425
legg	-9.19436
▁dermed	-9.19489
▁pen	-9.19497
▁22	-9.19512
lene	-9.19584
▁tal	-9.19675
▁che	-9.19818
▁igjen	-9.19893
▁christ	-9.19936
styre	-9.20013
▁24	-9.20022
plass	-9.20084
ming	-9.20094
rak	-9.20158
dar	-9.20161
senteret	-9.20202
skje	-9.20421
▁mont	-9.20563
▁ph	-9.20586
64	-9.20686
båt	-9.20714
lsen	-9.2079
▁arbeidet	-9.20834
▁thi	-9.2099
tus	-9.20997
▁west	-9.21036
▁helse	-9.21101
systemet	-9.21124
▁hall	-9.2125
к	-9.21329
▁george	-9.21354
▁skolen	-9.21358
ub	-9.21395
▁klubben	-9.21503
▁ok	-9.21573
▁spilt	-9.21606
ische	-9.21642
middel	-9.21646
▁menneske	-9.21692
▁utviklet	-9.21695
ral	-9.21713
▁domin	-9.21746
▁blad	-9.21751
pol	-9.21844
▁brukt	-9.21863
ås	-9.21954
sak	-9.21968
▁eid	-9.22132
▁est	-9.22181
▁und	-9.22183
▁egg	-9.22236
▁hø	-9.22289
▁kh	-9.22365
ade	-9.22637
▁arbeider	-9.2269
ial	-9.22964
ura	-9.22989
▁blod	-9.23042
▁slag	-9.23083
▁virke	-9.23089
▁lik	-9.23149
unt	-9.23213
har	-9.23216
zh	-9.23259
ala	-9.23329
drag	-9.23364
ν	-9.23398
▁arter	-9.23399
▁dessute	-9.23405
dro	-9.23446
▁data	-9.23489
▁året	-9.23552
▁kvinne	-9.2361
rum	-9.23698
▁annen	-9.23895
iserte	-9.23921
dals	-9.24057
▁få	-9.24162
▁tr	-9.24214
zo	-9.24226
▁handels	-9.24278
landet	-9.24299
15	-9.24374
▁bør	-9.24384
▁spesial	-9.24392
▁mur	-9.24418
▁skuespiller	-9.24424
kter	-9.24436
▁høyeste	-9.2444
68	-9.24451
of	-9.24504
▁albumet	-9.24529
▁hjelp	-9.24568
▁elva	-9.24657
▁finn	-9.24693
tri	-9.24741
▁regi	-9.24767
løse	-9.24792
▁war	-9.24811
red	-9.24841
liv	-9.24845
ann	-9.24854
▁tittelen	-9.24854
kant	-9.24907
80	-9.251
▁opera	-9.25252
øl	-9.25281
vatnet	-9.25284
▁ind	-9.25324
▁auto	-9.25331
jan	-9.25369
▁region	-9.25392
ild	-9.2541
våg	-9.25426
zhou	-9.25511
▁maria	-9.25524
▁lille	-9.25524
rede	-9.25562
lund	-9.25569
fører	-9.25695
▁bank	-9.25708
ette	-9.25875
▁syd	-9.25904
▁høyre	-9.25955
trykk	-9.25994
▁fylkesvei	-9.26015
▁måtte	-9.26031
▁win	-9.26037
▁flo	-9.26059
stående	-9.26166
▁super	-9.26213
lov	-9.26218
loven	-9.26218
språk	-9.26293
▁tidlig	-9.26347
ød	-9.26347
▁skjer	-9.26398
▁oppkalt	-9.2652
▁26	-9.26557
▁uni	-9.26599
▁veg	-9.26861
▁ven	-9.26871
samisk	-9.2688
ider	-9.2694
stykke	-9.27019
hal	-9.27122
▁mas	-9.27151
▁imp	-9.27168
▁mm	-9.27229
▁kull	-9.27366
nu	-9.27437
▁viktige	-9.27507
▁omkring	-9.27579
▁lei	-9.27743
evne	-9.27881
▁fal	-9.27917
▁reg	-9.27994
ova	-9.28035
▁michael	-9.28111
gon	-9.28159
ult	-9.28175
full	-9.28192
▁versjon	-9.28252
mund	-9.28257
ferd	-9.28358
aktig	-9.28359
voll	-9.2844
▁kir	-9.28442
wi	-9.28483
90	-9.28523
farge	-9.28622
ib	-9.28636
▁2004	-9.28671
▁jernbane	-9.2872
▁georg	-9.2874
▁internasjonale	-9.28793
kop	-9.28832
▁mann	-9.29034
formet	-9.2904
▁punkt	-9.29078
kamp	-9.29132
▁50	-9.29151
rang	-9.29177
▁venstre	-9.29214
▁thomas	-9.29219
▁års	-9.29235
▁vas	-9.29273
▁lær	-9.29348
alder	-9.29431
▁sy	-9.29462
haug	-9.29479
uc	-9.29508
produksjon	-9.29604
spon	-9.2963
ū	-9.29722
▁student	-9.29737
gra	-9.29866
▁yu	-9.2989
▁wil	-9.29954
vende	-9.30029
т	-9.30052
alt	-9.30056
org	-9.30082
▁mye	-9.30171
▁stasjon	-9.30175
▁ole	-9.30195
▁29	-9.30225
в	-9.30244
▁åtte	-9.30282
▁pres	-9.30289
tok	-9.30323
▁forut	-9.30328
▁wei	-9.30375
havet	-9.30574
▁serie	-9.30579
▁hvert	-9.30661
▁sir	-9.30683
▁mc	-9.30698
shi	-9.30705
▁cr	-9.30751
95	-9.30759
70	-9.30807
́	-9.30829
tag	-9.30877
37	-9.30893
▁teater	-9.30893
ity	-9.3102
▁eier	-9.3105
fag	-9.31132
äl	-9.31168
cia	-9.31173
▁linje	-9.31185
▁grenser	-9.31224
bor	-9.31235
▁anne	-9.31244
▁27	-9.31245
lighet	-9.31254
huset	-9.31387
områder	-9.31388
▁samarbeid	-9.31495
▁beskrive	-9.31501
▁frank	-9.31622
▁kje	-9.31634
lem	-9.31648
anske	-9.31683
mot	-9.31699
▁tegn	-9.31738
▁kro	-9.31745
▁40	-9.31858
din	-9.3187
▁bad	-9.31879
bjørn	-9.31881
▁len	-9.31903
els	-9.31909
▁kjøp	-9.31948
▁2003	-9.31963
isten	-9.32009
gaard	-9.32187
▁partiet	-9.32203
ringer	-9.3234
▁prosjekt	-9.32433
ky	-9.32462
vinger	-9.32526
▁riksvei	-9.32552
ire	-9.32641
▁nytt	-9.32654
▁anna	-9.32728
iti	-9.32733
▁selskap	-9.32765
▁eneste	-9.32799
▁hovedstaden	-9.3285
▁gruppe	-9.3286
kast	-9.32901
▁distriktet	-9.33
mand	-9.33024
ismen	-9.33109
▁kilde	-9.33206
▁ep	-9.33255
cent	-9.33263
kje	-9.3336
ansk	-9.3353
п	-9.33622
▁spilles	-9.33637
▁flu	-9.33659
▁tilby	-9.33709
▁knut	-9.33741
ssa	-9.33756
▁overtok	-9.33761
▁venn	-9.33782
▁skrift	-9.34023
▁ledet	-9.34034
▁finsk	-9.34061
▁sølv	-9.34197
ance	-9.34203
nik	-9.34367
▁nærings	-9.34577
▁miljø	-9.34629
lik	-9.34657
▁dar	-9.34744
ρ	-9.34762
▁privat	-9.34768
▁smal	-9.34777
▁sur	-9.34785
▁2001	-9.34796
▁tiden	-9.34851
ink	-9.34928
bra	-9.34988
bygg	-9.35007
low	-9.35199
▁31	-9.35215
tron	-9.35226
bær	-9.35263
▁kraft	-9.35277
▁sanger	-9.35305
▁star	-9.35308
dis	-9.35357
▁dom	-9.35472
▁lege	-9.35484
rad	-9.35602
▁besto	-9.35669
hel	-9.3579
▁us	-9.3581
▁die	-9.35882
gge	-9.35899
▁kristian	-9.35946
▁bilde	-9.35946
▁administrasjons	-9.36003
▁gun	-9.36109
▁design	-9.36186
istiske	-9.36198
▁ter	-9.36292
kning	-9.3632
ografi	-9.36326
musikk	-9.36429
syre	-9.36458
ben	-9.36475
belteasteroide	-9.36496
▁kontroll	-9.36526
aceae	-9.36528
▁bill	-9.36598
▁stemme	-9.36656
14	-9.36657
▁myr	-9.36662
▁antall	-9.36678
dri	-9.36686
este	-9.36722
ugh	-9.36738
▁grønn	-9.36856
ain	-9.36871
tegn	-9.36932
▁tyskland	-9.36988
verket	-9.37057
на	-9.37119
▁kam	-9.3712
industri	-9.37145
▁mill	-9.37171
▁fall	-9.3723
99	-9.37324
aks	-9.37325
▁stø	-9.37337
slav	-9.37358
skij	-9.37363
elva	-9.37367
oc	-9.37412
▁tang	-9.37471
tha	-9.37513
tti	-9.37542
▁rolle	-9.37556
▁enkelte	-9.37588
▁plate	-9.3764
▁arne	-9.37669
▁medlemmer	-9.37672
pur	-9.37697
▁dra	-9.3776
rike	-9.37768
▁för	-9.37842
gul	-9.37844
departementet	-9.37932
▁type	-9.37952
▁johannes	-9.3802
88	-9.38072
▁redaktør	-9.38147
33	-9.38153
ua	-9.3816
bånd	-9.38278
▁én	-9.38327
▁stedet	-9.38466
grad	-9.38484
periode	-9.38486
▁just	-9.38618
san	-9.38644
lus	-9.38674
rød	-9.38687
▁lars	-9.38735
▁tele	-9.38782
kro	-9.38838
fon	-9.3885
▁delstaten	-9.38859
▁cy	-9.38871
ney	-9.38907
▁nevnes	-9.38917
▁gil	-9.38925
▁fv	-9.38931
85	-9.39018
▁oppført	-9.39029
retning	-9.39073
▁utvikling	-9.39121
ric	-9.39157
king	-9.39179
rat	-9.39231
98	-9.39248
lling	-9.39321
▁harald	-9.39336
gitt	-9.39354
▁bort	-9.39365
gard	-9.39392
▁international	-9.39455
▁100	-9.39525
kraft	-9.39557
nivå	-9.39635
fest	-9.39643
▁eng	-9.39678
roll	-9.39717
▁moderne	-9.39775
én	-9.39824
▁driver	-9.3986
▁sag	-9.39866
ano	-9.39927
▁utgav	-9.39955
heten	-9.39959
41	-9.39962
▁lan	-9.39981
▁slekten	-9.40022
▁cap	-9.40046
▁felles	-9.40066
▁lufthavn	-9.40067
felt	-9.40107
folk	-9.40198
elige	-9.40257
▁mak	-9.4037
▁fle	-9.40403
47	-9.40444
▁krist	-9.40498
▁krigs	-9.40515
▁universitet	-9.4053
▁mid	-9.40564
▁bel	-9.40603
▁kil	-9.40617
▁sm	-9.40626
anger	-9.40657
kjær	-9.40682
▁tildelt	-9.40721
▁ein	-9.40756
▁vanlig	-9.40898
bladet	-9.40931
▁berlin	-9.40983
▁sau	-9.41025
▁terr	-9.41036
▁gass	-9.41042
▁mørke	-9.41055
12	-9.41081
ón	-9.41123
▁fant	-9.41189
▁dannet	-9.41324
organ	-9.41331
▁ville	-9.41362
▁gansk	-9.41372
ille	-9.41434
▁she	-9.41444
▁vir	-9.41445
▁enkelt	-9.41454
gal	-9.41459
▁lite	-9.4146
▁odd	-9.41563
ori	-9.41581
▁char	-9.41643
▁bla	-9.41796
13	-9.41803
hjul	-9.4188
ι	-9.41887
tta	-9.41905
▁årene	-9.41907
sam	-9.41912
▁fredrik	-9.41927
skrift	-9.42062
63	-9.42075
34	-9.42091
▁nesten	-9.42144
hen	-9.42207
kh	-9.42259
arter	-9.42275
▁løv	-9.424
01	-9.42421
ō	-9.42422
▁rot	-9.42612
▁jon	-9.4265
▁hjemme	-9.4265
▁strøm	-9.42663
▁bygge	-9.42699
partiet	-9.42765
ras	-9.42987
ledning	-9.43018
39	-9.43034
▁ze	-9.43059
flu	-9.43063
leg	-9.43132
rakt	-9.43137
manns	-9.43261
▁nest	-9.43275
▁klo	-9.433
▁egne	-9.43353
▁dø	-9.43371
▁sul	-9.43474
▁fø	-9.43537
▁gitar	-9.43544
stedet	-9.43567
▁gam	-9.43581
oni	-9.43617
ple	-9.43654
76	-9.43667
ér	-9.43747
▁jern	-9.43756
▁tall	-9.43794
▁arabisk	-9.43911
▁eg	-9.43924
▁bon	-9.43925
▁turn	-9.44255
blad	-9.44269
69	-9.44394
tale	-9.44489
▁løper	-9.44522
▁danner	-9.44546
rup	-9.44618
bru	-9.44631
▁spar	-9.44667
cha	-9.44724
lang	-9.44836
ekte	-9.44861
▁flat	-9.44889
▁dyp	-9.44913
bygging	-9.45019
midler	-9.45056
▁fleste	-9.45083
aksjon	-9.45142
▁hit	-9.45179
▁div	-9.45184
77	-9.45222
vekst	-9.45234
ort	-9.45297
ence	-9.45323
▁album	-9.45409
stri	-9.45448
nett	-9.45582
▁blo	-9.45628
▁national	-9.45651
hm	-9.45661
magasin	-9.45664
▁maskin	-9.45685
▁grand	-9.45774
▁hå	-9.45796
▁transport	-9.4583
▁elv	-9.45899
orm	-9.45919
▁best	-9.45925
▁bygget	-9.45927
rør	-9.46006
her	-9.46049
▁elev	-9.46079
feld	-9.46167
▁gor	-9.4621
enhet	-9.46244
ł	-9.4629
▁representerer	-9.463
vent	-9.46315
▁sim	-9.46334
▁idretts	-9.46345
▁hjerte	-9.46352
museet	-9.46399
▁reise	-9.46491
qu	-9.46509
▁bygde	-9.46517
gata	-9.46547
lid	-9.46562
▁with	-9.46634
ici	-9.467
▁ett	-9.46779
▁bay	-9.46785
▁zu	-9.46787
▁kas	-9.46839
last	-9.4688
τ	-9.46935
▁eksempler	-9.46935
▁ordenen	-9.46936
▁felt	-9.4694
▁typisk	-9.46941
▁kroppen	-9.4695
▁tett	-9.46981
97	-9.46986
▁søster	-9.47007
dorf	-9.47041
▁hell	-9.47081
▁stort	-9.47122
▁james	-9.47187
▁hatt	-9.47255
▁mø	-9.47298
▁cal	-9.47385
kjør	-9.4739
▁pris	-9.47397
ppen	-9.47535
▁funksjon	-9.47542
tis	-9.47557
▁tj	-9.47577
ο	-9.47579
č	-9.47585
ira	-9.47594
▁zo	-9.4767
62	-9.47698
▁albert	-9.47751
▁munn	-9.47795
sol	-9.47799
▁betydning	-9.47833
strøm	-9.47917
arm	-9.47991
▁geo	-9.47995
▁bol	-9.48036
▁holm	-9.48054
▁andreas	-9.48083
▁dam	-9.4814
▁rund	-9.48143
▁offentlig	-9.48163
▁prosess	-9.48219
ping	-9.48287
one	-9.484
hol	-9.48417
kommune	-9.48614
ål	-9.48638
af	-9.48638
▁time	-9.48743
▁nam	-9.48796
▁folk	-9.48822
▁2013	-9.48922
▁viktig	-9.48973
get	-9.49002
▁hører	-9.49114
▁vekt	-9.49131
▁mulig	-9.49151
▁old	-9.49162
▁elve	-9.49233
▁mun	-9.49256
▁real	-9.49394
▁haug	-9.49405
yang	-9.49417
▁fortsatt	-9.49435
▁hard	-9.49472
▁lau	-9.49582
mil	-9.49686
brudd	-9.49689
▁aktiv	-9.49716
forbund	-9.49859
▁vit	-9.49878
▁råd	-9.49893
▁forsknings	-9.49912
▁årlig	-9.4993
▁sogn	-9.49941
▁stav	-9.49953
krets	-9.49957
▁delt	-9.5003
interesse	-9.50068
▁verdi	-9.50119
ora	-9.5016
44	-9.5023
vig	-9.5031
ico	-9.5033
▁stan	-9.50368
▁sw	-9.50379
lon	-9.50418
▁fro	-9.50445
▁part	-9.50496
35	-9.50514
▁pin	-9.50536
yll	-9.50588
▁are	-9.50609
▁henrik	-9.50631
▁sund	-9.50662
lar	-9.50817
ith	-9.50877
▁rein	-9.50897
▁knytte	-9.50905
▁louis	-9.5097
▁spansk	-9.51043
89	-9.51047
bein	-9.5106
mod	-9.51073
▁edderkopp	-9.51169
▁godt	-9.51254
▁kraftverk	-9.51313
stro	-9.51323
▁internasjonal	-9.51392
akk	-9.51428
illa	-9.5148
cal	-9.51497
▁trykk	-9.51527
86	-9.51566
▁tilsvarende	-9.51572
vogn	-9.51604
▁angrep	-9.5165
▁produsent	-9.51715
▁salt	-9.51718
pan	-9.51781
▁gy	-9.51883
▁komp	-9.5193
66	-9.51947
mes	-9.51995
▁kongen	-9.52044
▁poly	-9.52153
mid	-9.52203
92	-9.52215
▁gru	-9.52245
▁world	-9.52252
motor	-9.52256
parti	-9.52266
▁1999	-9.5227
tun	-9.52337
sport	-9.52358
▁landskap	-9.52406
▁motto	-9.52446
well	-9.52476
▁museum	-9.52482
kra	-9.52603
rop	-9.52613
й	-9.52613
▁boken	-9.52645
ria	-9.52659
▁kul	-9.52668
46	-9.52726
shire	-9.52733
▁lengde	-9.5283
▁våpen	-9.52857
▁klar	-9.52861
▁jean	-9.52875
▁cho	-9.52913
▁opprettet	-9.52933
▁black	-9.53038
linje	-9.53203
møll	-9.53268
kka	-9.53336
▁love	-9.53366
67	-9.53388
▁regionen	-9.53389
▁met	-9.53409
▁sentrum	-9.53495
cell	-9.53499
ente	-9.53504
merke	-9.53525
bilde	-9.53574
field	-9.53588
▁richard	-9.53628
▁bakvingen	-9.53629
▁direkte	-9.53632
▁power	-9.53648
08	-9.53809
▁luc	-9.53825
▁kap	-9.53868
▁60	-9.53871
vers	-9.539
yan	-9.53993
▁middel	-9.54035
▁indre	-9.54105
▁kommunene	-9.54123
▁brukte	-9.54131
▁fang	-9.5414
▁staten	-9.54229
▁deler	-9.54267
are	-9.5427
▁finland	-9.54301
κ	-9.54321
▁byprefekturet	-9.54321
▁omtrent	-9.54321
▁eiendom	-9.54365
bakken	-9.54523
ич	-9.54591
mis	-9.54595
▁drama	-9.54635
▁kors	-9.54658
▁hed	-9.5467
▁sterkt	-9.54717
blomst	-9.54718
pla	-9.54728
45	-9.54755
▁kj	-9.54852
con	-9.54859
ite	-9.54872
▁gård	-9.54939
▁lyse	-9.54945
lit	-9.54956
▁kirken	-9.54988
ì	-9.55004
▁kin	-9.55016
▁camp	-9.55121
hall	-9.55232
▁utdanne	-9.55254
▁up	-9.55272
▁comp	-9.55337
▁lib	-9.5535
0	-9.55486
delen	-9.55498
▁fjern	-9.55514
▁max	-9.55542
qua	-9.55562
win	-9.55562
▁will	-9.55587
jiang	-9.55588
innen	-9.55602
▁dato	-9.55634
året	-9.55677
▁por	-9.55743
▁varme	-9.55771
▁sve	-9.55794
arbeider	-9.5581
forsker	-9.55813
▁larvene	-9.55826
▁merke	-9.55905
▁metall	-9.5596
▁arn	-9.5596
organisasjon	-9.55968
▁polsk	-9.55993
▁lund	-9.56004
▁heste	-9.56011
▁res	-9.56066
▁dyre	-9.56115
aria	-9.56235
▁skje	-9.5626
▁80	-9.56302
▁rad	-9.56368
liggende	-9.56403
▁resultat	-9.56434
▁tyske	-9.5645
▁forenkle	-9.56458
ges	-9.5647
▁seil	-9.5653
hag	-9.56544
grav	-9.56562
▁avdeling	-9.56617
uch	-9.56639
▁tha	-9.56716
▁bass	-9.56915
eier	-9.56921
▁japan	-9.57086
▁sten	-9.57087
▁drift	-9.57114
▁nowiki	-9.57148
▁university	-9.57157
shan	-9.5724
renner	-9.57289
forbundet	-9.57308
▁svarte	-9.57321
lønn	-9.57333
▁pat	-9.57352
trop	-9.57395
▁hj	-9.57424
▁regnes	-9.57449
▁hjem	-9.57513
▁figur	-9.57589
eller	-9.57665
øst	-9.57734
sberg	-9.57772
kri	-9.5781
▁landsbyen	-9.57839
litt	-9.57922
løsning	-9.57928
▁ungdoms	-9.57956
▁tim	-9.57982
rich	-9.58032
rasjon	-9.58081
able	-9.58124
yo	-9.58173
м	-9.58175
▁provins	-9.58196
▁passer	-9.58217
hav	-9.5837
uf	-9.58394
gruppe	-9.5849
▁indisk	-9.58512
17	-9.58586
▁informasjon	-9.58592
skjold	-9.58594
▁styrke	-9.58655
▁slike	-9.58767
vas	-9.58804
ies	-9.58861
eide	-9.58895
▁nan	-9.58902
▁wu	-9.59005
61	-9.59046
ise	-9.59096
än	-9.59103
klo	-9.59242
▁gall	-9.59295
▁club	-9.59324
▁betydelig	-9.59329
71	-9.59371
▁eldre	-9.59442
strand	-9.59512
ical	-9.59541
▁eli	-9.59546
▁båt	-9.59585
vert	-9.59602
▁song	-9.59676
rio	-9.59687
løy	-9.59699
▁180	-9.59764
58	-9.59792
▁satt	-9.59812
øyene	-9.59868
▁web	-9.59931
▁rest	-9.59935
fjellet	-9.59945
▁syv	-9.59969
▁brenselkilden	-9.60057
▁ønske	-9.60071
▁1998	-9.60077
brun	-9.60185
▁produkt	-9.60224
bit	-9.60259
isere	-9.60305
▁veien	-9.60448
▁helge	-9.60656
ias	-9.6067
▁økonomisk	-9.60731
▁sort	-9.60753
▁wilhelm	-9.60798
▁endre	-9.60822
hjem	-9.60829
▁jag	-9.60888
▁stammer	-9.60991
plasser	-9.60994
ammen	-9.61007
▁mørk	-9.61095
▁rh	-9.61111
▁johann	-9.6112
tårn	-9.61184
25	-9.61195
▁ferdig	-9.6121
ringen	-9.61224
▁vind	-9.61224
▁gui	-9.61277
▁tjeneste	-9.61296
delse	-9.61349
▁glo	-9.61361
ов	-9.61463
▁historisk	-9.61504
â	-9.61543
λ	-9.61544
▁egentlig	-9.61564
▁variant	-9.61644
▁skips	-9.61719
ryd	-9.61735
nie	-9.61759
▁king	-9.61774
▁leg	-9.61887
▁vinner	-9.61932
▁rike	-9.61947
▁hør	-9.61958
11	-9.62009
▁ce	-9.62075
car	-9.62113
▁høsten	-9.62117
oppgave	-9.62146
94	-9.62154
▁vanlige	-9.62167
▁tung	-9.62175
gger	-9.62193
grunn	-9.62233
я	-9.62296
▁autonom	-9.62298
messig	-9.62307
▁charles	-9.62339
▁grunnlagt	-9.62345
▁pop	-9.624
ttet	-9.62418
medalje	-9.62424
dø	-9.62463
oide	-9.62467
▁sentrale	-9.62533
trekk	-9.62592
ado	-9.62611
▁eget	-9.62618
▁strand	-9.62722
mit	-9.62732
▁grense	-9.62734
gy	-9.62805
tom	-9.62813
▁skade	-9.62815
▁hud	-9.62945
områdene	-9.6301
▁studerte	-9.63055
▁2017	-9.63076
▁2014	-9.63084
▁test	-9.63194
aya	-9.63212
ев	-9.6325
▁operasjon	-9.63251
▁din	-9.63265
▁grunnla	-9.63335
gjø	-9.63348
▁sykdom	-9.63349
▁bind	-9.6335
▁ana	-9.63366
▁populær	-9.63408
▁ran	-9.63434
gro	-9.63465
▁pass	-9.63522
foss	-9.63546
ān	-9.6359
▁anders	-9.63612
spor	-9.63627
ulf	-9.63756
rådet	-9.63773
▁marine	-9.63782
vold	-9.63799
▁øverst	-9.6382
metode	-9.63833
▁sju	-9.6386
▁nordøst	-9.63887
38	-9.63962
dige	-9.63974
▁pave	-9.63995
▁borger	-9.64006
gående	-9.64012
▁hom	-9.64013
▁besøk	-9.64052
65	-9.6409
▁off	-9.64092
dia	-9.64123
19	-9.64214
▁32	-9.64255
91	-9.64295
▁betegne	-9.6431
▁franc	-9.64322
▁brit	-9.64324
▁vokal	-9.64392
løst	-9.64419
ary	-9.64466
▁nes	-9.64506
▁fylkes	-9.6451
▁føde	-9.64515
▁2012	-9.64613
▁foss	-9.64633
▁politiker	-9.64704
ima	-9.64707
kilde	-9.64719
▁hon	-9.64735
18	-9.64801
▁benyttet	-9.64865
fugl	-9.64875
▁temp	-9.64885
▁sports	-9.64917
▁sven	-9.64921
▁bygg	-9.64955
bran	-9.65029
zy	-9.65051
▁hage	-9.65063
mos	-9.65088
lapp	-9.65136
▁konkurranse	-9.6517
fabrikk	-9.65286
ada	-9.65297
▁nabo	-9.65303
▁israel	-9.65363
▁finans	-9.65369
▁tap	-9.65376
formen	-9.65386
▁daniel	-9.65432
▁cell	-9.65531
virkning	-9.6555
▁danske	-9.6561
▁retts	-9.65616
▁aust	-9.65681
▁øye	-9.65685
chen	-9.65781
lek	-9.65849
▁cur	-9.65879
▁horn	-9.6599
▁hvis	-9.65994
▁litteratur	-9.66066
▁offisiell	-9.66075
▁middelalder	-9.66154
▁musiker	-9.6617
gården	-9.66175
▁2015	-9.6618
▁ledd	-9.66227
holmen	-9.66302
ark	-9.66306
▁stre	-9.66321
▁forsøk	-9.66331
formede	-9.66371
▁bolig	-9.66472
▁kart	-9.66485
▁frukt	-9.66552
▁island	-9.66599
nntil	-9.6671
ån	-9.66756
▁jacob	-9.6676
fjell	-9.66789
▁åpnet	-9.66844
sang	-9.66863
ön	-9.66915
49	-9.66926
▁http	-9.66932
linjen	-9.66935
stol	-9.66949
hua	-9.66955
▁elektro	-9.66958
mur	-9.66961
75	-9.6702
▁forhold	-9.67029
▁ger	-9.67054
▁benytte	-9.67159
arkiv	-9.67166
▁arten	-9.67232
ios	-9.67251
osi	-9.67264
park	-9.67278
cher	-9.67317
olo	-9.67343
fat	-9.67445
medisin	-9.67462
▁zi	-9.6756
▁that	-9.67596
▁meget	-9.67604
drift	-9.67669
▁vid	-9.67672
▁angel	-9.67674
▁forbindelse	-9.67682
▁nærmest	-9.67731
▁antenne	-9.67744
▁fisk	-9.67746
▁1990	-9.67747
holm	-9.67829
våpen	-9.67834
▁steder	-9.67883
24	-9.67889
▁ken	-9.67894
▁pot	-9.67993
▁løp	-9.68107
▁delta	-9.68269
▁havne	-9.68301
▁flor	-9.68392
rim	-9.68411
▁univers	-9.68511
▁eldste	-9.68525
ingeniør	-9.68536
gne	-9.68601
▁hellig	-9.68616
▁lærer	-9.68683
▁fører	-9.68721
sha	-9.68802
fu	-9.68805
▁fåt	-9.68847
▁borg	-9.68859
styrke	-9.68874
▁sho	-9.68934
▁skrive	-9.68935
▁maur	-9.68969
snitt	-9.6897
bare	-9.69003
com	-9.69096
▁snø	-9.6911
▁larven	-9.69146
▁aldri	-9.6918
▁instrument	-9.69181
▁rosen	-9.69214
merket	-9.69221
off	-9.69247
▁slo	-9.69274
96	-9.69314
σ	-9.6933
▁service	-9.69331
▁stig	-9.69349
eks	-9.69351
16	-9.69406
ball	-9.69406
▁neu	-9.69409
▁rå	-9.69451
▁cm	-9.69468
klasse	-9.69544
▁esp	-9.69551
▁sar	-9.69568
▁kjerne	-9.69571
mond	-9.69581
▁holdt	-9.69592
▁hem	-9.69654
ato	-9.69812
▁franske	-9.69834
▁ama	-9.69849
plassen	-9.69917
▁holde	-9.69926
teknikk	-9.70144
▁fry	-9.70172
▁høyde	-9.70173
▁nar	-9.70215
bia	-9.70256
▁natt	-9.70294
▁trekk	-9.70313
▁samle	-9.70343
▁høyt	-9.7036
▁fest	-9.7038
▁løs	-9.70389
▁sn	-9.70445
skriv	-9.70514
▁sko	-9.7052
havn	-9.70575
type	-9.70632
løs	-9.70786
skapet	-9.70824
▁sesongen	-9.70834
▁skille	-9.7086
▁produserer	-9.70876
arten	-9.70901
▁vær	-9.70917
▁middelsstor	-9.70963
▁arrangere	-9.70964
▁1986	-9.70982
▁danmark	-9.71011
▁mikro	-9.71026
▁deltok	-9.71075
▁gard	-9.71083
sar	-9.71089
▁class	-9.71196
▁bille	-9.71209
uel	-9.71385
▁behandling	-9.71509
▁fugle	-9.71516
gress	-9.7154
▁tids	-9.71551
sjonen	-9.71623
▁cam	-9.71757
▁1993	-9.7179
▁tilhørte	-9.71791
▁minst	-9.71796
▁xiàn	-9.71799
▁1996	-9.71805
▁1988	-9.71811
▁perioden	-9.71826
▁erstattet	-9.71886
▁dynastiet	-9.71942
▁kai	-9.7199
ко	-9.72042
▁drev	-9.72125
▁slott	-9.72176
feltet	-9.72225
▁lokale	-9.72443
48	-9.72445
▁wen	-9.72459
kanalen	-9.72468
▁ola	-9.72515
rem	-9.72591
▁ref	-9.72594
stø	-9.72608
▁london	-9.72624
▁konsert	-9.72644
▁1980	-9.72648
▁lek	-9.7266
▁anlegget	-9.72666
levende	-9.72691
pil	-9.72704
▁tverr	-9.72709
▁south	-9.72769
grep	-9.72792
▁hill	-9.7285
▁gården	-9.7289
kraftverk	-9.7291
ifisert	-9.7292
▁mennesker	-9.72933
28	-9.72949
osa	-9.73148
firma	-9.73196
▁35	-9.733
▁ari	-9.73414
▁relativ	-9.73464
▁norrøn	-9.73466
bedrift	-9.73479
▁omtalt	-9.73497
fond	-9.73513
▁selve	-9.73514
hed	-9.73547
▁markeds	-9.73548
▁solgt	-9.73552
▁spiss	-9.73777
▁motstand	-9.73805
▁inte	-9.73898
▁simon	-9.73923
▁stiftet	-9.73935
▁glass	-9.74006
skift	-9.74035
▁nummer	-9.74059
▁dansk	-9.74077
enberg	-9.74146
cl	-9.74163
vitenskap	-9.7422
soldat	-9.7425
ǎ	-9.74311
▁1987	-9.74311
▁kulturminner	-9.74311
▁bryst	-9.74317
▁frankrike	-9.74325
▁vold	-9.74381
vit	-9.74529
vesen	-9.74589
basert	-9.74646
07	-9.74676
▁drive	-9.74792
korps	-9.74804
trær	-9.74822
mannskapet	-9.74824
later	-9.74974
▁henne	-9.74981
▁rygg	-9.75023
▁sun	-9.7503
tyr	-9.75036
hund	-9.75046
ß	-9.75137
▁york	-9.75175
▁1997	-9.75186
▁1995	-9.7519
▁beskrev	-9.75221
▁whi	-9.75233
▁retning	-9.7524
▁att	-9.75262
klubben	-9.75307
▁fortsatte	-9.75373
▁petter	-9.75425
▁fen	-9.75486
▁blei	-9.75488
▁utført	-9.75507
utgivelse	-9.75561
cheng	-9.75563
▁daglig	-9.75583
▁jack	-9.75601
▁tittel	-9.75659
32	-9.75765
▁sea	-9.75803
▁mol	-9.75865
▁oblast	-9.76046
▁bern	-9.76049
▁blue	-9.76072
▁dyr	-9.76075
▁likevel	-9.76093
▁samfunns	-9.7611
▁brann	-9.76153
lser	-9.76195
▁yo	-9.76273
▁hvite	-9.76308
▁trond	-9.76347
▁akademi	-9.76349
▁north	-9.76369
▁sku	-9.76384
▁vä	-9.76444
nummer	-9.76505
rygg	-9.76537
▁arbeid	-9.76596
▁cri	-9.76638
▁hum	-9.76681
pl	-9.76712
▁inge	-9.76736
kirken	-9.76794
▁typer	-9.76859
▁kategori	-9.76897
▁trondheim	-9.76916
▁canada	-9.76929
zu	-9.76933
ili	-9.76966
36	-9.77031
▁forsvar	-9.77109
▁kalte	-9.77114
▁epi	-9.77145
▁tank	-9.7719
lip	-9.77195
pin	-9.77208
▁nev	-9.77217
▁ud	-9.77232
virksomhet	-9.77238
figur	-9.77246
▁bomb	-9.77277
skudd	-9.77383
▁marg	-9.77386
dannelse	-9.77407
▁steve	-9.77412
▁с	-9.77509
▁india	-9.77516
▁buk	-9.77534
▁tam	-9.77701
▁dj	-9.77715
▁publisert	-9.77774
▁øvre	-9.77789
▁skapt	-9.77791
▁1991	-9.77792
▁1992	-9.77794
ure	-9.77824
▁santa	-9.77866
hø	-9.77884
▁effekt	-9.77948
▁tan	-9.78006
▁ris	-9.78016
▁damp	-9.78019
hild	-9.78027
ativ	-9.78052
▁vik	-9.78062
▁nasjonalpark	-9.78075
▁ec	-9.7809
▁linjen	-9.78101
kammer	-9.78128
jar	-9.78168
logen	-9.78174
fartøy	-9.78242
▁bio	-9.7829
▁svi	-9.78305
▁åpen	-9.78391
▁fot	-9.78446
▁karakter	-9.78485
▁il	-9.78537
▁stamme	-9.78572
▁britiske	-9.78602
▁ron	-9.78622
ы	-9.78659
ville	-9.7866
▁dronning	-9.78665
▁1994	-9.78678
yuan	-9.78735
▁bat	-9.78783
handel	-9.78841
ique	-9.78855
atur	-9.78885
liste	-9.78902
bet	-9.78917
▁stasjonen	-9.78966
▁omfatte	-9.78966
▁klasse	-9.79005
handler	-9.79006
▁union	-9.79037
▁makt	-9.79123
▁virksomhet	-9.79203
▁pala	-9.79218
▁bestod	-9.79282
▁gjelder	-9.79325
phi	-9.79406
høy	-9.79407
▁hode	-9.79462
bol	-9.79501
hui	-9.79504
▁svenske	-9.79589
▁bydistrikt	-9.79593
los	-9.79601
▁italia	-9.79634
vor	-9.79689
▁kost	-9.79703
▁otto	-9.79712
stripe	-9.79742
riket	-9.79744
▁skr	-9.79755
▁bou	-9.7976
▁klokke	-9.7977
uri	-9.79815
ritt	-9.79921
▁gitt	-9.79955
▁leir	-9.80032
▁professor	-9.8009
rey	-9.80149
▁trafikk	-9.80185
▁direktør	-9.80223
▁rand	-9.8025
▁bøker	-9.80336
▁chang	-9.80356
▁olsen	-9.80367
ε	-9.80453
ström	-9.80455
▁klassisk	-9.80457
▁drept	-9.80458
▁prefektur	-9.80459
▁biskop	-9.80462
▁vinge	-9.80462
▁jim	-9.8047
▁qū	-9.80471
▁saint	-9.80526
▁villa	-9.80536
▁verden	-9.80552
slekt	-9.80566
▁rek	-9.80569
▁tema	-9.80578
oksid	-9.80596
▁nr	-9.80598
▁los	-9.80654
▁long	-9.80683
▁formel	-9.80799
▁komponist	-9.80847
forfatter	-9.80892
▁adam	-9.80934
bank	-9.80943
▁korte	-9.81014
bal	-9.81059
▁teknisk	-9.8106
55	-9.81075
▁unge	-9.81099
▁personer	-9.81126
▁prest	-9.81196
▁lignende	-9.81201
skolen	-9.8122
kommunikasjon	-9.81362
▁www	-9.81363
▁millioner	-9.81363
▁rob	-9.81371
▁fjord	-9.81378
▁gustav	-9.81391
rot	-9.81468
fot	-9.81475
▁artikkel	-9.81568
grupper	-9.81579
▁kjell	-9.81618
fang	-9.81625
vikler	-9.81625
▁orkester	-9.81669
▁gau	-9.81888
▁oliv	-9.81915
▁hil	-9.82059
can	-9.82066
komme	-9.82072
pal	-9.82079
▁temperatur	-9.82082
wald	-9.82091
▁buss	-9.82135
▁langt	-9.82221
▁magnus	-9.82287
▁ordfører	-9.82312
▁2016	-9.82312
▁sivil	-9.82392
misjon	-9.82479
▁marie	-9.82533
kirke	-9.82569
▁total	-9.82636
på	-9.82664
▁benyttes	-9.82667
bakk	-9.8275
bad	-9.82815
▁størrelse	-9.82831
▁hovedrollene	-9.8286
▁jevn	-9.8291
top	-9.82915
▁turist	-9.83038
tog	-9.83042
ona	-9.83063
▁kim	-9.83091
21	-9.83114
tjeneste	-9.83143
ew	-9.83171
▁gren	-9.83189
ς	-9.83198
ù	-9.83205
▁administrativ	-9.83205
▁1983	-9.83205
▁joseph	-9.83206
▁foreldre	-9.83208
▁gunnar	-9.83209
▁nordvest	-9.83213
gruppa	-9.83228
▁tann	-9.83288
▁stri	-9.83292
▁bærer	-9.83351
▁cre	-9.83384
▁fol	-9.83458
parken	-9.83462
artikler	-9.83524
▁mester	-9.83535
▁front	-9.83583
urt	-9.83598
tori	-9.83609
▁single	-9.83631
▁dro	-9.83632
produkter	-9.8364
yu	-9.83712
fart	-9.8372
▁kok	-9.83735
▁omtale	-9.83775
▁tilhøre	-9.83805
▁bud	-9.83817
▁fulgte	-9.83864
▁forkorte	-9.839
▁oversatt	-9.83945
▁bygningen	-9.84069
▁teori	-9.8409
▁kristin	-9.84119
▁nicol	-9.84228
▁masse	-9.84289
▁aktivitet	-9.84297
▁harry	-9.84334
▁økt	-9.84344
prisen	-9.84347
▁bell	-9.84361
sjø	-9.84366
slå	-9.84393
▁high	-9.84394
▁utgi	-9.84426
▁dog	-9.84469
▁befolkningen	-9.84502
historie	-9.84683
▁dekk	-9.84687
pass	-9.84709
▁metal	-9.84717
▁fyr	-9.84776
▁hansen	-9.84813
lich	-9.84856
ppel	-9.84872
▁blomster	-9.849
ár	-9.84923
▁uke	-9.84945
▁dun	-9.84965
▁holder	-9.84987
ín	-9.85066
▁dor	-9.85071
з	-9.85083
institusjon	-9.85083
▁inngår	-9.85085
▁kalk	-9.8518
▁alltid	-9.85182
▁hoff	-9.85223
г	-9.85236
▁brenn	-9.85245
▁problem	-9.85305
act	-9.854
vald	-9.85476
▁phil	-9.85516
programmer	-9.85524
kap	-9.85613
utvikling	-9.85614
prosess	-9.8567
kontor	-9.85672
avdeling	-9.85692
▁petr	-9.85788
▁samling	-9.85797
▁avis	-9.85806
vre	-9.86005
▁tydelig	-9.8604
gjøre	-9.86158
▁mei	-9.86172
bach	-9.86182
▁kjønn	-9.86183
▁flyplass	-9.86194
▁boy	-9.86219
▁lære	-9.86269
▁anton	-9.86271
▁out	-9.86287
▁åpne	-9.86342
▁utstyr	-9.86394
▁bibliotek	-9.86437
vendt	-9.86444
krigen	-9.86471
▁fylket	-9.86626
▁nrk	-9.86626
▁gode	-9.8664
utstilling	-9.86738
▁krets	-9.86763
▁organisasjon	-9.86777
▁rep	-9.86779
pha	-9.86836
▁legge	-9.86867
svik	-9.86888
sdag	-9.86909
økonom	-9.86959
▁flagg	-9.86967
π	-9.86997
▁deriblant	-9.86997
elv	-9.87002
ος	-9.87005
▁referere	-9.8702
▁statsminister	-9.87022
▁1968	-9.87025
ç	-9.87091
▁luk	-9.87108
▁70	-9.87163
lé	-9.87239
▁multi	-9.87321
▁sco	-9.87385
lege	-9.87392
▁kara	-9.87417
▁høye	-9.87455
▁frø	-9.87459
▁hannen	-9.87538
eppe	-9.87654
dagen	-9.87703
▁sna	-9.87705
samling	-9.87723
fjellene	-9.87844
head	-9.87861
▁app	-9.87902
▁danse	-9.87913
▁from	-9.87919
▁religion	-9.87968
▁may	-9.87984
▁russ	-9.88016
▁gutt	-9.88034
▁teksten	-9.88042
▁forretnings	-9.88049
22	-9.88069
rog	-9.88076
▁but	-9.88184
cks	-9.88282
meter	-9.88305
▁rute	-9.88339
▁sjef	-9.88472
hai	-9.88518
museum	-9.88633
▁fj	-9.88644
rekord	-9.88652
▁graf	-9.88664
▁stod	-9.8875
▁fler	-9.88835
▁alternativ	-9.88948
▁friedrich	-9.88948
▁tilknytte	-9.88948
▁dårlig	-9.88954
▁fjorden	-9.88957
▁himmel	-9.88964
▁klima	-9.88972
▁sørøst	-9.89004
▁fortsette	-9.89014
▁representant	-9.89024
▁bach	-9.89027
▁bydelen	-9.89048
▁innsjøen	-9.89143
trinn	-9.89152
▁kode	-9.89203
kort	-9.89205
▁kraftig	-9.89384
▁grev	-9.89415
distrikt	-9.8959
▁sommeren	-9.89594
▁hopp	-9.89614
▁klubb	-9.89618
▁grupper	-9.89647
▁ansvar	-9.89724
▁festning	-9.89775
▁dommer	-9.89789
▁fel	-9.89835
▁enten	-9.89861
former	-9.89865
▁krig	-9.89913
▁afrika	-9.89929
▁københavn	-9.89939
ovitsj	-9.89951
▁nattfly	-9.89964
▁1960	-9.89971
▁video	-9.8998
▁preste	-9.90034
vari	-9.90073
sluttet	-9.90073
polit	-9.90081
▁lyst	-9.90116
▁jule	-9.90186
▁påvirke	-9.90217
ograf	-9.90231
▁elektrisk	-9.90236
▁livs	-9.90334
▁kloster	-9.9041
▁stille	-9.90415
▁aas	-9.90431
ernes	-9.90444
▁kjøpte	-9.90459
▁skip	-9.90495
▁æ	-9.90507
gjorde	-9.90523
ward	-9.90609
▁base	-9.90612
demokrat	-9.90853
ordenen	-9.90891
styrt	-9.90891
▁lam	-9.90923
▁paris	-9.90935
▁original	-9.90935
ě	-9.90939
▁ytterligere	-9.90939
▁kilometer	-9.90939
▁chu	-9.90939
▁primær	-9.9094
▁papir	-9.90944
▁vanskelig	-9.90952
▁prosent	-9.90958
▁1970	-9.90967
▁tørr	-9.90992
▁sikkerhets	-9.91009
▁jazz	-9.9102
▁syk	-9.91081
wan	-9.91107
▁vå	-9.91155
▁city	-9.91183
▁jobb	-9.91198
▁forskning	-9.91238
▁oftest	-9.91313
flåte	-9.9135
▁ask	-9.9145
roman	-9.91495
hør	-9.9156
▁lot	-9.91584
deling	-9.91602
▁monte	-9.9163
▁aur	-9.91643
▁flytte	-9.91644
▁disk	-9.91723
▁ost	-9.91753
▁meg	-9.91816
▁bronse	-9.91817
dikt	-9.91829
▁90	-9.91882
▁forfatteren	-9.91906
▁cer	-9.91914
ekspedisjon	-9.91949
ò	-9.91949
▁inneholdt	-9.91949
▁digital	-9.91949
▁sørvest	-9.91955
▁ross	-9.91964
▁førte	-9.91997
▁romersk	-9.92021
ра	-9.92027
jord	-9.92067
▁solo	-9.92088
▁struktur	-9.9216
fortelling	-9.9217
▁slu	-9.92231
cho	-9.92242
dam	-9.92261
saker	-9.92342
vika	-9.92395
bygning	-9.92408
▁gjeste	-9.92411
gift	-9.92418
▁tegnet	-9.92421
▁totalt	-9.92499
anda	-9.92587
planter	-9.9259
kultur	-9.92673
▁small	-9.92781
▁ansvarlig	-9.92791
▁fc	-9.92849
▁jam	-9.92883
▁idrettslag	-9.92956
μ	-9.92969
▁opprinnelse	-9.92969
ô	-9.92969
▁sveits	-9.9298
▁1985	-9.92996
skilt	-9.93003
▁betegnelsen	-9.9301
▁oc	-9.93049
▁hustru	-9.93056
▁eie	-9.93074
▁ledelse	-9.93127
tjenester	-9.93127
▁naturgass	-9.93172
snegl	-9.93265
▁valgte	-9.93265
duk	-9.93273
▁underlagt	-9.93283
skipet	-9.93302
▁hodet	-9.93332
▁gold	-9.93375
light	-9.93437
▁atom	-9.93523
▁od	-9.93673
kunst	-9.93751
produsent	-9.93781
løpet	-9.93785
vekt	-9.93793
medaljen	-9.9384
▁nok	-9.93864
▁program	-9.9396
▁kha	-9.93962
▁republikken	-9.94001
▁fjerde	-9.94005
▁islam	-9.94016
▁dverg	-9.94021
▁michel	-9.94069
▁stål	-9.94118
▁verne	-9.94236
▁internett	-9.94276
cor	-9.94364
lä	-9.94389
vinner	-9.94418
rä	-9.9452
▁gå	-9.94534
▁adel	-9.94551
lement	-9.94605
▁sier	-9.94663
▁dialekt	-9.94674
▁500	-9.94677
▁asia	-9.9471
▁mangler	-9.94766
▁sykehus	-9.94777
▁dur	-9.94784
▁cont	-9.94888
