<unk>	0
<s>	0
</s>	0
.	-3.18605
s	-3.39798
e	-3.58512
▁	-3.82983
▁i	-3.88101
er	-4.0348
t	-4.04592
▁og	-4.04798
en	-4.08254
r	-4.57481
▁er	-4.58289
▁av	-4.65022
n	-4.8695
▁en	-4.8727
et	-4.98344
▁for	-4.99579
▁som	-5.00142
▁til	-5.06328
▁på	-5.14866
▁med	-5.18298
a	-5.19603
▁den	-5.41719
▁var	-5.44959
▁de	-5.46237
▁ble	-5.57738
▁fra	-5.60197
ene	-5.61302
i	-5.64389
d	-5.68398
▁har	-5.6865
▁det	-5.7119
o	-5.76639
ne	-5.76832
k	-5.77225
▁et	-5.80223
y	-5.87
m	-5.89799
▁han	-5.95
g	-5.98252
▁å	-6.01561
te	-6.09624
▁ved	-6.12934
l	-6.16305
re	-6.22365
▁også	-6.28013
f	-6.28202
de	-6.31719
ing	-6.34677
p	-6.38462
▁ut	-6.39733
▁om	-6.40681
us	-6.41646
▁eller	-6.4525
▁at	-6.46356
▁under	-6.47092
h	-6.49294
▁be	-6.4973
in	-6.51475
c	-6.51991
an	-6.52179
es	-6.52869
▁etter	-6.53181
▁kan	-6.53648
▁s	-6.5629
▁a	-6.56913
le	-6.57299
al	-6.57449
▁opp	-6.58398
▁to	-6.61125
v	-6.61689
▁over	-6.64677
u	-6.6704
z	-6.68368
b	-6.69271
na	-6.71766
▁inn	-6.75698
▁men	-6.76433
▁18	-6.76726
sk	-6.77224
▁the	-6.80242
ia	-6.82866
▁da	-6.8403
ter	-6.84678
on	-6.86494
is	-6.86768
▁f	-6.88394
ri	-6.92211
w	-6.92544
▁andre	-6.93524
ar	-6.93899
▁hadde	-6.95755
▁seg	-6.95784
▁m	-6.95918
▁g	-7.00763
▁sin	-7.01137
▁la	-7.01973
▁mellom	-7.02088
▁mot	-7.03909
la	-7.05228
▁ikke	-7.05693
▁tre	-7.05874
j	-7.0626
ch	-7.07285
um	-7.0732
ur	-7.07616
▁d	-7.09173
land	-7.1008
▁ligger	-7.10204
lig	-7.10654
▁k	-7.10668
ens	-7.11214
ning	-7.11376
▁u	-7.12751
ta	-7.14157
ra	-7.14466
x	-7.14635
▁født	-7.1489
▁ha	-7.15282
or	-7.15776
▁c	-7.16221
be	-7.16339
ende	-7.16897
▁hans	-7.17262
▁re	-7.17403
ck	-7.18412
▁p	-7.18477
▁blant	-7.18551
▁der	-7.18847
▁pi	-7.20976
▁al	-7.21043
el	-7.21858
▁b	-7.22758
▁gjennom	-7.22938
ke	-7.23003
ng	-7.24265
▁ca	-7.24635
di	-7.24875
▁hun	-7.26361
li	-7.26974
ma	-7.27066
▁1	-7.27328
é	-7.28266
▁dette	-7.28287
▁of	-7.28461
▁h	-7.28462
▁man	-7.28948
▁første	-7.30114
▁se	-7.30217
▁n	-7.32625
il	-7.34069
▁sammen	-7.34097
nde	-7.3471
▁an	-7.34775
ske	-7.35459
▁nord	-7.359
nes	-7.36543
▁flere	-7.36866
▁denne	-7.36977
at	-7.37103
ul	-7.37248
to	-7.37366
den	-7.37805
ut	-7.37991
iske	-7.384
der	-7.38684
th	-7.38981
ga	-7.39758
▁fikk	-7.40443
os	-7.40617
ler	-7.41143
for	-7.41312
▁2	-7.41751
▁her	-7.4189
▁bo	-7.42558
da	-7.44083
ø	-7.4441
▁sa	-7.45613
as	-7.45822
ka	-7.45997
kk	-7.46215
isk	-7.46473
kt	-7.47274
øy	-7.47395
bo	-7.47946
▁17	-7.4994
ver	-7.50355
stad	-7.51763
id	-7.51768
ja	-7.52347
ba	-7.52838
ge	-7.53263
▁alle	-7.53277
ker	-7.53628
▁ka	-7.53966
▁by	-7.54495
▁co	-7.5461
it	-7.55059
me	-7.5602
▁hoved	-7.5602
▁li	-7.56073
ton	-7.56107
son	-7.56468
▁v	-7.56857
▁5	-7.57503
▁j	-7.57611
ig	-7.57709
ør	-7.5777
ger	-7.58291
▁3	-7.5856
▁stor	-7.58568
▁le	-7.58808
bu	-7.58949
ner	-7.59128
▁kom	-7.59142
▁o	-7.59248
ad	-7.5962
vi	-7.59728
▁kommune	-7.59782
mo	-7.59839
ist	-7.6014
▁tidligere	-7.60446
▁l	-7.61176
▁blir	-7.61244
2	-7.61309
ang	-7.61318
vis	-7.61539
▁na	-7.61679
ro	-7.61703
▁4	-7.61803
▁ny	-7.62674
▁kon	-7.62751
▁hvor	-7.6301
▁16	-7.63035
▁di	-7.64293
▁ra	-7.648
▁ro	-7.65134
▁t	-7.65217
lige	-7.65395
▁norsk	-7.65436
▁år	-7.65815
▁and	-7.65876
ve	-7.66739
▁15	-7.66913
▁annet	-7.67104
lo	-7.67143
▁mer	-7.6807
man	-7.68686
▁del	-7.69074
ce	-7.69211
▁in	-7.69245
▁disse	-7.69407
▁no	-7.69453
▁as	-7.70084
ic	-7.70443
ed	-7.70927
▁ma	-7.71065
▁land	-7.71332
▁ga	-7.71466
▁sør	-7.71776
mi	-7.72522
ry	-7.7285
▁st	-7.73327
dal	-7.73631
ff	-7.74201
▁vi	-7.74269
berg	-7.74331
▁w	-7.74599
ti	-7.74723
▁ti	-7.74785
va	-7.74798
▁mar	-7.75767
▁ho	-7.76044
1	-7.76116
▁10	-7.76177
by	-7.76365
▁ba	-7.76586
▁ni	-7.76671
▁he	-7.76885
▁død	-7.77206
▁sitt	-7.77439
▁du	-7.77447
▁vest	-7.77596
▁mange	-7.77862
ha	-7.78052
▁pa	-7.78534
gen	-7.78814
▁per	-7.78929
het	-7.78988
▁før	-7.79066
erte	-7.79197
mp	-7.7937
ling	-7.79986
▁lo	-7.80164
▁mens	-7.80387
un	-7.80493
▁su	-7.80532
▁kinesisk	-7.82338
skap	-7.82653
ven	-7.82749
▁ko	-7.82766
asjon	-7.83028
do	-7.83064
pe	-7.83093
▁så	-7.83369
▁ta	-7.83837
á	-7.83915
▁byen	-7.8403
▁går	-7.84077
▁ned	-7.84524
▁kalt	-7.84723
ell	-7.84933
mann	-7.85005
▁fri	-7.85267
▁pro	-7.85284
▁mo	-7.85608
bi	-7.85737
mer	-7.85913
▁or	-7.8647
co	-7.8658
▁sp	-7.86641
si	-7.86901
ö	-7.8701
else	-7.87957
je	-7.88087
▁samt	-7.88633
ik	-7.89374
pp	-7.89497
ko	-7.90262
▁bi	-7.90588
sa	-7.90832
▁store	-7.91141
▁r	-7.9116
▁finnes	-7.912
▁fly	-7.91843
ie	-7.92107
ir	-7.92153
▁me	-7.92472
æ	-7.9263
ment	-7.92944
▁senere	-7.93216
▁si	-7.93305
▁noen	-7.93614
▁navnet	-7.93637
ol	-7.93916
▁frem	-7.94134
▁øst	-7.94987
erne	-7.95178
ster	-7.9524
ant	-7.95315
sh	-7.95355
▁far	-7.95511
gi	-7.95514
au	-7.95616
▁mest	-7.95997
▁lag	-7.96173
vik	-7.96796
op	-7.9687
▁bak	-7.97148
▁bar	-7.9728
▁vil	-7.97605
ak	-7.97679
om	-7.97753
▁po	-7.97889
ho	-7.98055
▁skal	-7.98065
▁el	-7.98382
▁12	-7.98728
ering	-7.98853
▁kjent	-7.9942
▁6	-7.99435
▁ofte	-7.99435
▁mor	-7.99681
▁navn	-7.99798
▁14	-7.99989
var	-8.00186
io	-8.00563
go	-8.00689
lin	-8.00881
▁te	-8.00988
5	-8.01054
▁sk	-8.01073
av	-8.01228
▁8	-8.01337
▁være	-8.01464
▁ar	-8.01558
▁bu	-8.01867
▁siden	-8.01961
▁so	-8.01963
▁jo	-8.01976
▁rundt	-8.02017
ä	-8.02276
▁tid	-8.02276
ingen	-8.02508
tal	-8.02854
ov	-8.02951
▁sine	-8.0303
▁hos	-8.04223
ku	-8.04568
▁gi	-8.04681
ok	-8.04731
ly	-8.04739
pa	-8.05164
hu	-8.05226
ion	-8.05562
▁ei	-8.05652
del	-8.05664
ou	-8.06012
ni	-8.06059
▁selv	-8.06083
ns	-8.06243
▁0	-8.06381
▁dag	-8.06414
ste	-8.06863
▁sch	-8.07091
▁både	-8.07337
▁7	-8.07717
▁fa	-8.07813
vin	-8.08102
ard	-8.08562
am	-8.08568
pi	-8.08708
▁sol	-8.08708
ær	-8.08743
od	-8.08988
po	-8.09304
▁13	-8.09514
tter	-8.09553
rett	-8.09741
ca	-8.09946
▁do	-8.10148
3	-8.10208
▁ri	-8.10628
4	-8.11262
lag	-8.11982
▁ru	-8.12077
▁tor	-8.12377
9	-8.13
▁y	-8.13468
▁består	-8.1364
▁go	-8.14
ü	-8.14053
hold	-8.14817
▁gu	-8.14944
▁fire	-8.15198
▁fram	-8.15205
tor	-8.15365
▁ham	-8.15396
▁lu	-8.15534
▁mål	-8.15899
▁11	-8.16006
▁kr	-8.16016
▁mai	-8.16049
▁9	-8.1605
▁sønn	-8.16052
im	-8.16097
▁ad	-8.16254
▁ab	-8.16453
▁enn	-8.16522
▁kalles	-8.16608
ier	-8.16817
les	-8.17082
sel	-8.17236
opp	-8.17324
▁lang	-8.17423
tra	-8.18507
sta	-8.18511
▁vann	-8.18621
▁ge	-8.18742
▁ju	-8.18905
ot	-8.18968
ina	-8.19147
▁hu	-8.1932
len	-8.19426
▁tra	-8.19474
▁største	-8.19563
▁tro	-8.19989
å	-8.20127
ag	-8.20933
ring	-8.21081
lu	-8.21128
no	-8.21406
▁wa	-8.21575
ord	-8.21684
▁20	-8.21857
▁nå	-8.21894
▁innen	-8.22145
▁ak	-8.22257
▁norske	-8.22322
▁film	-8.22501
▁samme	-8.22735
▁ol	-8.22769
yl	-8.22904
▁john	-8.23061
▁mars	-8.23173
▁am	-8.23178
ium	-8.23197
bar	-8.23273
▁va	-8.236
▁pe	-8.23678
▁th	-8.23764
ikk	-8.24
▁gjen	-8.24162
▁russisk	-8.24535
▁kirke	-8.24594
ci	-8.24663
▁sam	-8.25102
ud	-8.2531
▁km	-8.25479
hus	-8.27348
kke	-8.27866
▁vært	-8.27928
▁mi	-8.27978
ede	-8.28041
over	-8.28109
ron	-8.28261
▁juli	-8.28441
▁par	-8.28941
▁tallet	-8.29124
år	-8.29126
▁skole	-8.2918
▁norge	-8.29911
▁provinsen	-8.30036
▁vant	-8.30132
dag	-8.3033
í	-8.30417
men	-8.30914
ian	-8.31124
▁tri	-8.31285
ber	-8.31411
tiv	-8.31415
ac	-8.31628
▁syn	-8.31849
gang	-8.31964
sjon	-8.32227
stein	-8.32639
▁kunst	-8.32736
▁lever	-8.3284
▁oslo	-8.33072
▁blitt	-8.33079
inn	-8.33181
▁nær	-8.3325
▁nye	-8.33336
▁bare	-8.33428
▁eks	-8.33526
ken	-8.33609
▁grunn	-8.33705
▁hele	-8.33864
hi	-8.3404
ans	-8.34098
▁con	-8.341
gg	-8.34241
ll	-8.3434
tid	-8.34629
ung	-8.34695
▁leder	-8.34836
▁fi	-8.35016
elle	-8.35285
iv	-8.35296
▁slik	-8.35391
ft	-8.35667
gu	-8.35793
art	-8.35839
▁kar	-8.35947
▁car	-8.35963
▁kina	-8.36337
sted	-8.364
▁langs	-8.36543
▁pre	-8.36551
dalen	-8.36623
▁ja	-8.36656
▁området	-8.36706
▁fo	-8.3681
und	-8.37031
▁innehold	-8.37052
ó	-8.37128
00	-8.37154
▁bra	-8.3723
▁august	-8.37267
nyin	-8.37352
▁når	-8.37641
▁x	-8.37684
▁laget	-8.3775
▁nor	-8.37825
▁alt	-8.37889
ny	-8.38416
siden	-8.387
▁januar	-8.38876
▁hi	-8.38969
dre	-8.39107
▁kunne	-8.39186
▁små	-8.39259
▁rekke	-8.39373
tre	-8.39401
ation	-8.3951
▁tok	-8.39556
▁mat	-8.39608
▁tv	-8.39645
ige	-8.39887
ine	-8.4017
ong	-8.40337
tu	-8.40444
sj	-8.40547
▁min	-8.40648
▁skulle	-8.40752
▁pu	-8.40971
▁gift	-8.40973
▁val	-8.41425
ting	-8.41494
▁bro	-8.4164
▁gir	-8.41694
bruk	-8.41949
per	-8.42059
▁videre	-8.42194
este	-8.42487
▁wi	-8.42532
form	-8.42625
▁my	-8.42653
ningen	-8.42665
▁com	-8.42668
elsen	-8.42974
▁kommer	-8.43072
▁musikk	-8.43122
dd	-8.43179
mor	-8.43191
а	-8.43368
▁gruppen	-8.43578
▁ur	-8.4359
ab	-8.4387
▁lå	-8.4391
verk	-8.4437
▁sand	-8.44374
nd	-8.44387
▁ste	-8.44464
sten	-8.44512
kel	-8.44599
▁fem	-8.44622
isme	-8.45043
▁hel	-8.4518
▁meter	-8.45372
følge	-8.45491
▁kl	-8.45586
▁øy	-8.46047
▁ski	-8.46205
fa	-8.46259
kor	-8.46358
ley	-8.46414
sch	-8.46619
mar	-8.46695
bb	-8.46757
ius	-8.46786
▁all	-8.46886
idae	-8.46986
mål	-8.47067
mm	-8.47143
tan	-8.47144
tur	-8.4718
▁like	-8.47187
▁gikk	-8.47258
ow	-8.47269
sp	-8.47426
▁ulike	-8.47549
▁kultur	-8.47707
tro	-8.47833
▁new	-8.4792
mon	-8.47943
mb	-8.47995
▁ty	-8.48287
▁tysk	-8.48358
▁brukes	-8.48429
ham	-8.48609
dan	-8.4865
he	-8.48669
▁sta	-8.4873
▁fast	-8.48839
▁roman	-8.48844
inger	-8.48965
ks	-8.48986
▁spilte	-8.49064
▁fu	-8.49257
tten	-8.49483
▁hus	-8.49575
▁bok	-8.49921
▁san	-8.5003
▁opprinnelig	-8.50148
▁ki	-8.50201
ld	-8.50352
▁kjente	-8.50361
min	-8.5058
jø	-8.50725
ki	-8.50907
▁rett	-8.51059
itt	-8.51238
▁folke	-8.51398
tak	-8.51425
lands	-8.51446
tiske	-8.51502
gl	-8.51554
br	-8.5176
vo	-8.5197
ica	-8.52013
▁stein	-8.52318
▁uten	-8.52376
ru	-8.52413
▁hen	-8.526
▁verk	-8.52642
▁tilbake	-8.52778
tisk	-8.52842
▁fjell	-8.52889
▁gud	-8.53279
▁kun	-8.53408
▁bru	-8.53573
▁eksempel	-8.53579
▁2010	-8.53592
▁pan	-8.53609
▁juni	-8.53789
slag	-8.54193
▁vei	-8.54302
▁tillegg	-8.54316
▁fag	-8.54354
▁høy	-8.54416
ator	-8.54564
▁fe	-8.5484
▁tilhører	-8.54904
▁30	-8.54965
▁kong	-8.54971
tar	-8.55095
▁em	-8.55219
▁spiller	-8.55332
burg	-8.55408
▁oktober	-8.55476
▁sjø	-8.55651
ska	-8.55994
▁2007	-8.5604
ologi	-8.56082
▁deres	-8.56154
▁parti	-8.56187
▁jord	-8.56254
▁utgitt	-8.56392
øk	-8.56443
▁verdens	-8.56489
▁on	-8.57164
▁noe	-8.57185
▁dem	-8.57215
▁hver	-8.57228
nder	-8.57584
о	-8.57681
▁kor	-8.57684
midlertid	-8.57695
borg	-8.57978
zi	-8.58413
▁begge	-8.58613
ran	-8.58743
▁cha	-8.58769
met	-8.58947
▁skrevet	-8.58954
tz	-8.59293
til	-8.59378
▁dan	-8.59505
▁bl	-8.59823
▁art	-8.60025
stand	-8.60067
▁rom	-8.60079
ding	-8.60618
ek	-8.60634
kom	-8.60741
rik	-8.60923
ju	-8.6101
ppe	-8.61062
▁2005	-8.61114
▁ch	-8.61158
itet	-8.61221
lse	-8.61324
folkerepublikken	-8.61393
▁språk	-8.61427
▁engelsk	-8.61509
▁sj	-8.61659
▁2008	-8.61689
▁hennes	-8.6216
▁følgende	-8.62368
▁siste	-8.62457
yn	-8.62543
▁familien	-8.62548
▁bli	-8.62744
▁selskapet	-8.62823
▁we	-8.62907
▁midt	-8.62933
▁må	-8.6296
▁berg	-8.62975
▁skrev	-8.6302
▁seks	-8.63048
▁bil	-8.63101
▁februar	-8.6315
▁op	-8.63295
▁april	-8.63447
q	-8.63836
▁innenfor	-8.64141
▁kommunen	-8.64174
kon	-8.64274
▁barn	-8.64352
ighet	-8.64387
▁konge	-8.64601
sti	-8.64621
sson	-8.64639
▁vin	-8.64782
▁hav	-8.64799
▁gresk	-8.64871
fe	-8.64988
▁000	-8.65061
jo	-8.65209
▁sen	-8.65519
anske	-8.65623
▁omfatter	-8.65846
▁von	-8.65881
▁egen	-8.65886
ip	-8.66145
uk	-8.66234
ninger	-8.66328
ah	-8.66436
и	-8.66524
ps	-8.66577
▁vel	-8.6668
stre	-8.66737
kar	-8.66819
▁form	-8.66827
▁ku	-8.67008
som	-8.6702
▁mindre	-8.67099
bel	-8.67174
▁bruk	-8.67336
▁mu	-8.67388
6	-8.67546
if	-8.67727
▁brun	-8.67858
▁gamle	-8.67994
▁ver	-8.67998
dy	-8.681
ug	-8.6813
▁president	-8.68178
▁liv	-8.68303
▁gull	-8.68476
▁hol	-8.68479
▁mon	-8.68547
▁desember	-8.68614
▁2002	-8.68631
▁særlig	-8.68648
su	-8.68651
▁2006	-8.68945
▁rød	-8.68949
ris	-8.68981
▁dr	-8.69333
bil	-8.69426
▁motor	-8.69455
gel	-8.69556
▁igjen	-8.69558
▁nest	-8.69704
▁chi	-8.69725
▁god	-8.69797
dig	-8.7007
▁sal	-8.70093
▁gul	-8.70107
far	-8.70187
we	-8.70327
fly	-8.70351
anger	-8.70403
▁kv	-8.70442
tiden	-8.70451
▁via	-8.7048
▁september	-8.70504
▁fylke	-8.70676
ale	-8.70793
▁bety	-8.70808
▁innbyggere	-8.70823
▁gang	-8.70935
dyr	-8.7121
8	-8.71358
ty	-8.71448
fi	-8.71537
bre	-8.71578
mark	-8.71593
▁tar	-8.71636
▁van	-8.71648
▁filmen	-8.71665
gn	-8.71674
▁norges	-8.71703
▁lys	-8.71715
▁startet	-8.71779
▁os	-8.72075
▁ag	-8.72132
bl	-8.7235
za	-8.72393
ket	-8.72398
▁br	-8.72626
▁kort	-8.72716
▁døde	-8.73026
▁usa	-8.73535
tion	-8.7364
▁jan	-8.73717
▁halv	-8.73768
du	-8.73826
vet	-8.73876
veien	-8.73943
tin	-8.73945
е	-8.74057
▁ben	-8.74098
ich	-8.74134
▁skog	-8.74174
▁pr	-8.74312
▁ord	-8.74318
ill	-8.74383
▁landet	-8.74397
let	-8.74401
tall	-8.74417
▁tu	-8.74507
▁fin	-8.74565
▁farge	-8.74567
▁lin	-8.7457
р	-8.7464
▁bre	-8.74796
▁natur	-8.75061
heim	-8.75212
nk	-8.75273
▁nasjonal	-8.75357
▁2009	-8.7552
løp	-8.75692
▁deretter	-8.75782
vei	-8.75794
▁bor	-8.75888
tri	-8.76003
▁styre	-8.76175
▁moh	-8.76365
▁gjern	-8.7688
▁mark	-8.7695
mat	-8.76965
▁amerikansk	-8.77007
øya	-8.77025
leder	-8.77109
▁mag	-8.77171
▁bandet	-8.77423
gh	-8.77438
ana	-8.77542
▁post	-8.77691
forening	-8.77862
▁svært	-8.78102
▁luft	-8.78148
ald	-8.78391
▁lands	-8.78602
▁sv	-8.78655
ach	-8.78681
spill	-8.78754
ino	-8.78804
▁paul	-8.78835
▁mus	-8.78893
▁først	-8.78949
lat	-8.78959
▁gen	-8.78997
par	-8.79007
ze	-8.79019
wa	-8.7904
▁medlem	-8.7916
▁november	-8.7948
▁lokal	-8.79695
ive	-8.79823
log	-8.79859
▁vise	-8.79883
hr	-8.79988
▁større	-8.80102
▁hal	-8.80126
▁mil	-8.803
▁dikt	-8.80376
▁stil	-8.8077
vel	-8.80955
xi	-8.81186
▁fred	-8.81216
▁begynte	-8.81235
så	-8.8133
▁plass	-8.81387
▁bas	-8.81524
▁ke	-8.81624
▁rø	-8.81908
▁mel	-8.81918
▁utenfor	-8.8204
dom	-8.82142
▁bergen	-8.82263
laget	-8.8231
bok	-8.82586
▁z	-8.8265
chi	-8.82756
lot	-8.82855
stilling	-8.82958
og	-8.83078
isering	-8.83187
▁dagen	-8.83204
▁sett	-8.83243
mal	-8.83355
▁fer	-8.83406
▁datter	-8.83669
▁barne	-8.83755
▁får	-8.83953
▁christian	-8.84132
and	-8.84228
pper	-8.84285
▁sh	-8.84329
▁je	-8.84385
mmer	-8.84459
▁sto	-8.84501
kan	-8.84633
▁col	-8.84809
rak	-8.85001
▁lav	-8.85023
▁fil	-8.85209
føre	-8.85242
legg	-8.85245
▁tur	-8.85277
▁lov	-8.85279
tatt	-8.85363
▁få	-8.85524
▁etablert	-8.85575
50	-8.85638
▁brukt	-8.85701
ct	-8.85795
ya	-8.85851
▁svensk	-8.86
▁helt	-8.86081
familien	-8.86082
stående	-8.86164
▁2011	-8.86328
▁ren	-8.86537
▁kur	-8.86631
▁slekt	-8.8664
▁tredje	-8.86692
senter	-8.86873
est	-8.86893
▁kron	-8.87026
▁grav	-8.87082
val	-8.8709
▁2004	-8.87266
▁band	-8.8733
eres	-8.87359
7	-8.87399
net	-8.87495
▁side	-8.87592
▁ed	-8.87616
▁kn	-8.87699
▁sl	-8.88078
gar	-8.88177
▁står	-8.88185
figur	-8.88229
▁gjorde	-8.88399
fjorden	-8.88511
▁cor	-8.88516
▁inkludert	-8.88577
tte	-8.88628
han	-8.88808
▁elven	-8.89144
banen	-8.89198
fjord	-8.89301
▁ingen	-8.89353
▁beste	-8.89464
▁eu	-8.89486
▁au	-8.89566
fall	-8.89617
▁sosial	-8.89728
▁arbeids	-8.89887
▁21	-8.89905
▁can	-8.90079
▁peter	-8.90102
ære	-8.90198
▁25	-8.90302
▁støtte	-8.90343
▁bur	-8.90361
ara	-8.90427
▁ly	-8.90745
▁kyst	-8.90879
▁samtidig	-8.9089
▁litt	-8.90922
▁vanligvis	-8.90923
▁mye	-8.90943
▁forskjellige	-8.9099
▁19	-8.91002
▁riks	-8.91017
▁ex	-8.91033
em	-8.91109
sto	-8.91221
▁sentral	-8.91358
inne	-8.91415
▁lik	-8.91476
ssen	-8.91625
▁stats	-8.91723
▁bruker	-8.91771
▁gra	-8.91843
rmed	-8.91891
▁tidlig	-8.91907
▁arbeidet	-8.91977
▁sc	-8.92072
ji	-8.92083
▁gav	-8.92126
vær	-8.92326
▁gro	-8.924
▁sangen	-8.92413
satt	-8.92451
bor	-8.92591
▁arm	-8.92699
▁ten	-8.92711
▁lett	-8.92834
▁anti	-8.9284
▁fransk	-8.92893
▁radio	-8.92959
▁kvinne	-8.92994
▁vo	-8.9301
▁kla	-8.9311
pu	-8.93159
up	-8.93161
øl	-8.93351
van	-8.93393
▁industri	-8.9348
▁basert	-8.93582
syn	-8.93589
fra	-8.93677
▁fotball	-8.93929
skog	-8.9407
▁energi	-8.94109
▁utviklet	-8.9414
▁foran	-8.94195
▁tak	-8.94207
lev	-8.94352
pel	-8.94355
jen	-8.9436
▁kra	-8.94499
▁nu	-8.94506
▁ry	-8.94574
ap	-8.94643
▁kre	-8.94654
▁sak	-8.94937
▁mont	-8.94964
▁året	-8.94985
tegn	-8.95043
ice	-8.95072
ind	-8.95137
▁fiske	-8.95171
ater	-8.9526
▁tekst	-8.95435
▁tegn	-8.95508
är	-8.95594
▁tyske	-8.95727
▁bø	-8.95741
▁spilt	-8.9577
anlegg	-8.9579
▁amerikanske	-8.95841
▁ev	-8.95877
ola	-8.95973
▁str	-8.96123
▁latin	-8.96219
bro	-8.9628
▁you	-8.9634
cu	-8.96446
▁24	-8.96482
▁keiser	-8.96506
▁gar	-8.96561
▁viser	-8.96639
▁grad	-8.9666
ini	-8.96777
derfor	-8.96782
▁orden	-8.96844
▁park	-8.96895
▁plan	-8.96905
▁italiensk	-8.96916
lik	-8.9694
▁sha	-8.96996
▁gr	-8.97217
▁person	-8.9727
▁årene	-8.97288
▁fylkesvei	-8.97345
que	-8.97346
sky	-8.97382
lan	-8.9743
mus	-8.97605
▁jeg	-8.97642
▁gammel	-8.97764
▁nett	-8.978
▁ledet	-8.97904
▁liste	-8.97932
▁hy	-8.97963
asjonen	-8.98036
asjoner	-8.98174
▁af	-8.98294
▁serien	-8.98483
▁general	-8.98593
▁lange	-8.98612
▁don	-8.98629
ula	-8.9869
setning	-8.98732
▁sommer	-8.98802
kamp	-8.98904
ai	-8.9895
isert	-8.99144
▁produsert	-8.99432
▁omkring	-8.99433
rede	-8.99464
plass	-8.99532
grense	-8.99536
rom	-8.99609
▁stra	-8.99615
▁øya	-8.99786
▁bror	-8.99799
▁sommerfugl	-8.99865
▁sang	-8.99971
▁lyd	-9.00085
tel	-9.0018
▁ville	-9.00439
▁mal	-9.00453
▁23	-9.00554
pro	-9.00578
▁2000	-9.00974
▁stort	-9.01046
▁sted	-9.01058
▁gje	-9.01075
▁flo	-9.01165
▁mod	-9.01169
fri	-9.012
▁topp	-9.01371
elser	-9.01492
▁dy	-9.01529
ida	-9.01531
ú	-9.01577
▁vis	-9.01596
▁albumet	-9.01754
▁ør	-9.01808
▁ve	-9.01906
spiller	-9.0192
▁26	-9.0193
▁sverige	-9.02013
▁za	-9.02044
▁bjørn	-9.0231
ski	-9.0234
▁rev	-9.02429
▁william	-9.02449
▁carl	-9.02492
▁blå	-9.02523
dde	-9.02529
stat	-9.0254
▁tom	-9.02567
▁mis	-9.02622
▁red	-9.02664
ath	-9.02796
▁felles	-9.029
▁ser	-9.02922
▁ber	-9.03164
enes	-9.03317
rin	-9.0349
byen	-9.03504
▁familie	-9.03566
▁slutt	-9.03664
tes	-9.0367
▁versjon	-9.03856
▁mac	-9.04024
kre	-9.04064
▁arbeider	-9.04103
området	-9.04104
▁ganger	-9.04277
sjøen	-9.04355
▁gy	-9.04356
▁forfatter	-9.0451
fl	-9.04563
▁tru	-9.04575
pen	-9.04627
vil	-9.04647
sund	-9.04806
ble	-9.04893
råd	-9.04899
▁opera	-9.05077
▁22	-9.05079
mannen	-9.05134
▁vinter	-9.05334
båt	-9.05382
iet	-9.05431
ister	-9.05488
gård	-9.05514
fer	-9.05515
▁betydning	-9.05563
rø	-9.05725
mu	-9.05744
ā	-9.05774
▁bal	-9.05792
▁ska	-9.05855
lov	-9.06121
▁hei	-9.06194
lå	-9.06246
▁gruppe	-9.06285
▁system	-9.06453
▁europa	-9.06498
▁full	-9.06565
▁mann	-9.06571
kken	-9.06579
pre	-9.06665
ika	-9.06688
system	-9.06832
kal	-9.06835
▁fre	-9.06864
▁måtte	-9.06955
rud	-9.06975
aks	-9.07054
▁christ	-9.07115
landet	-9.07215
lsen	-9.07286
sik	-9.07505
har	-9.07598
▁liten	-9.07751
age	-9.07872
▁bred	-9.08042
▁kje	-9.08189
lys	-9.08205
kle	-9.08228
▁mm	-9.08279
stu	-9.08289
▁ter	-9.08353
н	-9.08387
▁martin	-9.08401
ide	-9.08583
istisk	-9.08602
▁ind	-9.08613
▁bygget	-9.08643
▁tyskland	-9.08668
all	-9.0873
heten	-9.08761
▁historie	-9.08835
▁28	-9.08859
stol	-9.08972
▁sig	-9.09024
skip	-9.09048
vann	-9.09113
sjef	-9.09139
▁helse	-9.09227
▁air	-9.09228
▁ap	-9.09327
▁tildelt	-9.09518
stan	-9.09577
ider	-9.09695
à	-9.09708
itz	-9.09739
▁ring	-9.09776
ving	-9.09793
gjør	-9.09873
▁hvert	-9.09887
old	-9.09911
holm	-9.10083
liv	-9.10176
▁viktigste	-9.10214
▁q	-9.10285
ita	-9.10309
30	-9.1067
ani	-9.10738
▁un	-9.10786
skole	-9.10841
ds	-9.10911
▁sub	-9.10975
ire	-9.11
iz	-9.11026
▁kinas	-9.11102
pris	-9.11136
ther	-9.11233
her	-9.11248
det	-9.11326
lie	-9.11349
▁spe	-9.11402
don	-9.11557
▁data	-9.11561
samling	-9.11637
che	-9.11713
▁kol	-9.11719
▁gate	-9.11725
▁hall	-9.1179
▁sanger	-9.11844
▁lei	-9.11886
▁gal	-9.11911
▁2001	-9.11946
ller	-9.1202
▁50	-9.12056
▁super	-9.12072
lene	-9.12167
skje	-9.12272
▁dal	-9.12357
ferd	-9.12379
▁blad	-9.1241
▁båt	-9.12446
▁zh	-9.12453
▁spesielt	-9.12572
res	-9.12662
bø	-9.12664
▁vol	-9.12732
▁dom	-9.12783
▁spill	-9.12809
20	-9.12841
▁bør	-9.12885
▁valg	-9.12899
wi	-9.12962
▁dessut	-9.13061
▁regn	-9.13246
mester	-9.13289
ød	-9.13324
▁dis	-9.13342
film	-9.13344
▁100	-9.13368
olog	-9.13458
▁serie	-9.13482
▁tittelen	-9.13504
▁såkalt	-9.13549
▁stu	-9.13613
▁russland	-9.13614
▁ul	-9.13629
▁høyre	-9.13636
selskap	-9.13767
▁kal	-9.13824
▁heter	-9.13918
tus	-9.13928
jer	-9.14201
▁west	-9.14214
stilt	-9.14327
zo	-9.14357
▁tjeneste	-9.14361
▁virke	-9.14382
ata	-9.14408
føring	-9.1447
è	-9.14475
lett	-9.14498
▁para	-9.14517
▁venstre	-9.14532
ull	-9.14708
▁fortsatt	-9.14724
dra	-9.1473
▁hånd	-9.14799
ros	-9.14812
stil	-9.14915
hl	-9.14963
▁klubben	-9.14984
л	-9.15021
ð	-9.15024
▁folketelling	-9.15024
jon	-9.15161
mand	-9.15376
▁renn	-9.15381
mel	-9.15544
▁pass	-9.15565
▁teater	-9.15579
ford	-9.15592
▁robert	-9.15596
list	-9.15693
▁gre	-9.15866
rek	-9.15868
▁thor	-9.15876
▁stedet	-9.1589
▁gitt	-9.15897
▁dia	-9.15977
▁bill	-9.16022
▁antall	-9.16079
bert	-9.16079
vern	-9.16111
▁stat	-9.16259
▁pri	-9.16268
▁xi	-9.16475
oc	-9.16487
bygd	-9.16542
▁aktiv	-9.16581
leg	-9.1659
▁universitet	-9.16646
▁skuespiller	-9.16762
▁utvikling	-9.16898
område	-9.16935
kin	-9.16989
styre	-9.16999
▁pat	-9.17069
nor	-9.17215
way	-9.17241
▁fv	-9.17379
▁erik	-9.17411
bin	-9.17467
plan	-9.17485
istiske	-9.17492
ay	-9.17598
▁hvit	-9.17616
of	-9.17655
▁internasjonale	-9.17668
▁blod	-9.17957
port	-9.17974
▁representert	-9.18046
▁sil	-9.18114
▁qu	-9.18138
▁ci	-9.18181
▁kunstner	-9.18238
bane	-9.18254
▁cla	-9.18433
▁port	-9.18437
▁annen	-9.18488
språk	-9.18499
▁40	-9.1869
▁finner	-9.18759
lia	-9.18805
▁eier	-9.18882
lla	-9.18938
▁skolen	-9.18945
▁distrikt	-9.18947
▁gran	-9.19019
▁fl	-9.19032
tic	-9.19052
områder	-9.19055
α	-9.19075
▁historisk	-9.19089
▁ek	-9.19099
▁johannes	-9.19234
▁utgjør	-9.19259
aksjon	-9.19274
asj	-9.19344
▁ac	-9.19374
kje	-9.19406
ansk	-9.19422
▁slag	-9.19427
ativ	-9.19478
▁jernbane	-9.19582
▁deler	-9.19594
▁2003	-9.1961
▁karl	-9.19861
▁mos	-9.19906
▁egne	-9.19913
▁student	-9.19918
▁egg	-9.19923
▁pra	-9.19978
▁stemme	-9.20062
▁bort	-9.20077
▁lite	-9.20146
▁trykk	-9.20204
▁inter	-9.20331
▁arkitekt	-9.20484
▁stjerne	-9.20544
▁mulig	-9.20605
60	-9.20623
▁delstaten	-9.2066
▁georg	-9.20748
▁olje	-9.20798
▁skrift	-9.20865
rat	-9.20871
▁les	-9.2091
▁enkelte	-9.21035
▁mur	-9.21045
▁bri	-9.21059
lle	-9.2115
▁bilde	-9.21153
▁best	-9.21157
š	-9.21164
▁medlemmer	-9.21233
▁lille	-9.21238
med	-9.21312
▁tiden	-9.21395
get	-9.21447
▁flagg	-9.2155
elig	-9.21561
▁album	-9.21579
▁elva	-9.21616
▁samarbeid	-9.2162
menn	-9.21631
▁produsere	-9.21693
hy	-9.21755
▁organ	-9.21762
▁hjem	-9.21919
▁flat	-9.21987
▁klar	-9.22043
▁ob	-9.22123
▁moderne	-9.22151
gren	-9.22192
elva	-9.22211
organ	-9.22257
▁fant	-9.22264
▁bank	-9.22265
▁not	-9.22266
elt	-9.22281
▁forhold	-9.22306
ish	-9.22309
lis	-9.22373
sett	-9.22405
▁wal	-9.22473
▁ras	-9.22596
75	-9.22688
ī	-9.22759
▁johan	-9.22911
navn	-9.2295
hn	-9.23037
ari	-9.23094
kant	-9.23124
trykk	-9.23136
ib	-9.23144
▁tettsted	-9.23148
gan	-9.23271
kro	-9.23364
10	-9.23409
▁produksjon	-9.23545
iner	-9.23545
▁ordet	-9.23548
dor	-9.23577
▁lær	-9.23683
▁george	-9.23757
ub	-9.2376
▁syd	-9.2384
kommun	-9.23875
▁militær	-9.23898
▁overtok	-9.23972
▁fleste	-9.24021
▁war	-9.24056
▁hår	-9.24066
▁herre	-9.24153
▁uni	-9.24328
▁ø	-9.24442
▁pris	-9.24597
navnet	-9.24609
▁handels	-9.24636
▁fla	-9.24644
king	-9.24708
▁spansk	-9.24757
ann	-9.24764
▁svenske	-9.24812
fil	-9.24837
▁mari	-9.24847
stra	-9.24894
▁london	-9.24928
ført	-9.24954
▁rot	-9.24984
dals	-9.25048
minister	-9.25048
▁reise	-9.25065
▁bygge	-9.25107
▁27	-9.25114
▁minne	-9.25182
▁våpen	-9.252
▁veg	-9.25247
▁india	-9.25329
▁sy	-9.25417
▁privat	-9.2548
▁knytte	-9.25487
▁1989	-9.25488
▁kul	-9.25493
▁29	-9.25504
▁trans	-9.25539
▁deltok	-9.25555
▁shi	-9.25581
under	-9.25599
stasjon	-9.256
▁miljø	-9.25702
ite	-9.25723
problem	-9.25873
red	-9.25913
huset	-9.25949
bygg	-9.25957
▁følger	-9.26014
▁oppkalt	-9.26033
▁grunnlagt	-9.26059
produksjon	-9.26061
▁31	-9.26061
fisk	-9.26074
▁nytt	-9.26113
ix	-9.26134
organisasjon	-9.26162
▁utgav	-9.2617
drag	-9.26235
▁tradisjonell	-9.26248
hall	-9.26325
▁slekten	-9.26389
stoff	-9.2642
lagt	-9.26512
▁modell	-9.26567
▁venn	-9.26794
ografi	-9.26836
ij	-9.26894
gitt	-9.27003
▁time	-9.27038
▁kraft	-9.27076
▁sø	-9.27149
▁lind	-9.27156
våg	-9.27236
▁sogn	-9.27337
fører	-9.27464
▁hjemme	-9.27477
alis	-9.27603
ph	-9.27604
ora	-9.27697
▁david	-9.27709
▁viktig	-9.27719
▁politi	-9.27777
▁tal	-9.278
las	-9.27816
ons	-9.27899
cia	-9.2792
▁arter	-9.27929
rike	-9.27936
▁studie	-9.27963
▁rock	-9.28114
cy	-9.28121
▁svart	-9.28182
▁plat	-9.28185
ight	-9.28222
▁1980	-9.28284
▁sølv	-9.28284
ismen	-9.28288
▁finans	-9.2848
zhou	-9.28482
▁tr	-9.28484
▁staten	-9.28556
▁regionen	-9.28565
▁åpnet	-9.28586
▁kongen	-9.28588
hov	-9.28716
▁jon	-9.2872
▁ball	-9.28744
▁sentrum	-9.28767
▁tele	-9.28783
40	-9.28785
ū	-9.28839
fo	-9.28848
nett	-9.28979
▁pl	-9.2901
▁pla	-9.29257
▁mad	-9.29262
70	-9.29348
grad	-9.29362
▁kamp	-9.2938
▁fro	-9.29396
▁kontroll	-9.294
▁son	-9.29408
kraft	-9.29426
side	-9.29435
▁angrep	-9.29461
▁180	-9.2952
selskapet	-9.29947
▁jern	-9.29983
▁auto	-9.30037
bygging	-9.30077
▁fal	-9.30089
▁stasjon	-9.30105
▁godt	-9.30121
sak	-9.30169
ira	-9.30219
din	-9.30229
▁bygd	-9.30283
full	-9.30352
▁strøm	-9.30379
tale	-9.30435
bjørn	-9.3047
▁åtte	-9.30475
▁sel	-9.30494
37	-9.30526
▁arbeid	-9.30533
lv	-9.30571
▁høyeste	-9.30612
85	-9.30619
ette	-9.30695
lighet	-9.30867
▁vekt	-9.30927
▁pol	-9.31055
gge	-9.31158
▁års	-9.3119
▁university	-9.31217
▁hatt	-9.31236
▁grønn	-9.31325
▁ya	-9.31442
tti	-9.31469
▁spor	-9.31539
▁grå	-9.31604
▁gass	-9.31631
tok	-9.31639
▁gla	-9.31781
▁james	-9.31837
tikk	-9.32017
haug	-9.32073
ón	-9.32087
▁menneske	-9.32094
ast	-9.32288
▁opprettet	-9.32321
erende	-9.32332
kast	-9.32407
▁hor	-9.32461
sal	-9.32521
80	-9.32547
▁gård	-9.32591
▁elev	-9.32618
valg	-9.32634
▁maria	-9.32655
▁cent	-9.32734
▁kirken	-9.32773
▁langt	-9.32885
▁perioden	-9.32918
▁2012	-9.32931
▁fas	-9.3297
▁ph	-9.32997
▁japansk	-9.33011
▁enkelt	-9.33112
▁hovedsake	-9.33118
merke	-9.33323
iserte	-9.33342
▁lek	-9.33357
vit	-9.3343
▁viktige	-9.3346
gruppen	-9.33488
▁omtrent	-9.33504
ban	-9.33506
▁franske	-9.33549
▁partiet	-9.33565
▁politiker	-9.33598
▁reg	-9.33611
▁riksvei	-9.33611
▁jens	-9.33791
alt	-9.33792
▁gjør	-9.33839
▁mas	-9.33896
▁nabo	-9.33904
veg	-9.33909
▁berlin	-9.33909
▁mc	-9.33914
mper	-9.3396
▁sm	-9.34014
▁holm	-9.34036
▁ole	-9.34065
▁michael	-9.34103
▁1984	-9.34115
▁ferdig	-9.34246
▁krigs	-9.34247
fag	-9.34256
▁rolle	-9.34278
▁60	-9.3431
midler	-9.34355
eksjon	-9.344
ille	-9.34494
án	-9.34515
▁regnes	-9.34531
aktig	-9.34591
▁het	-9.3462
ano	-9.34631
tøy	-9.34637
ala	-9.34661
▁design	-9.34673
bånd	-9.34716
deling	-9.34761
gin	-9.34774
skapet	-9.34783
▁kh	-9.3498
gy	-9.34999
rad	-9.35021
▁verdi	-9.35113
▁hvis	-9.35138
▁frank	-9.35201
▁sur	-9.35239
▁nils	-9.35257
▁vit	-9.35281
bilde	-9.35369
ade	-9.35447
▁henrik	-9.35526
▁vanlig	-9.35608
nivå	-9.35639
▁skjer	-9.35808
▁slike	-9.35902
д	-9.35921
▁representere	-9.35921
hav	-9.35923
▁kro	-9.35949
▁folk	-9.35958
▁region	-9.36005
elli	-9.36018
▁grev	-9.36019
rus	-9.36094
org	-9.36094
▁nok	-9.36215
sette	-9.3623
▁pen	-9.36235
tjeneste	-9.36237
skrift	-9.36266
ritt	-9.36345
▁und	-9.36364
kh	-9.36471
ktet	-9.36494
rop	-9.3651
м	-9.36535
▁national	-9.36535
utdanning	-9.36559
▁knut	-9.36567
▁eget	-9.36575
hel	-9.36585
▁dannet	-9.36589
▁fåt	-9.36619
▁vind	-9.36631
dømme	-9.36645
havet	-9.36804
▁skje	-9.3682
ves	-9.36912
▁cap	-9.36924
forbund	-9.36952
ria	-9.37039
▁wo	-9.37074
▁kroppen	-9.37156
▁1998	-9.37165
▁italia	-9.37173
▁egentlig	-9.37182
▁fall	-9.37192
▁kors	-9.37203
▁che	-9.37245
dar	-9.37316
▁brukte	-9.37477
▁samle	-9.37481
▁én	-9.37535
partiet	-9.37546
▁island	-9.37572
▁vir	-9.37605
hal	-9.37625
fin	-9.37635
ial	-9.37719
kla	-9.37757
▁informasjon	-9.37773
ologisk	-9.37909
▁fr	-9.37984
▁die	-9.38175
▁ji	-9.38187
65	-9.38241
imot	-9.38267
▁xiàn	-9.38398
▁sn	-9.38423
▁hed	-9.38431
▁thomas	-9.38437
▁varme	-9.38445
▁selskap	-9.38513
ky	-9.3864
▁len	-9.38684
are	-9.38685
felt	-9.38703
▁grunnla	-9.38736
▁ban	-9.38774
ori	-9.38803
▁bel	-9.3885
▁linje	-9.38959
▁anders	-9.38982
▁vid	-9.3911
mun	-9.39111
fu	-9.39117
▁lege	-9.39366
oni	-9.39373
senteret	-9.39408
ose	-9.39434
▁motstand	-9.39464
▁original	-9.3966
▁standard	-9.39662
▁betydelig	-9.39665
▁1999	-9.39668
▁delt	-9.39738
klubb	-9.3976
▁eldre	-9.39763
▁lund	-9.39772
▁bern	-9.39871
▁distriktet	-9.39943
▁finsk	-9.40028
▁frankrike	-9.40308
▁likevel	-9.40336
▁nordøst	-9.40349
▁cu	-9.4035
qui	-9.40368
lly	-9.40503
vatnet	-9.40587
cha	-9.40812
▁eldste	-9.40939
▁1990	-9.40947
▁ordenen	-9.41063
▁sir	-9.41111
vig	-9.41191
ønn	-9.41209
grunn	-9.41395
▁1996	-9.41593
▁seil	-9.41598
lus	-9.41685
fest	-9.41767
systemet	-9.41781
hol	-9.41856
▁inntil	-9.41871
▁elv	-9.4191
ming	-9.41981
fatt	-9.4217
▁veien	-9.42184
▁museum	-9.42225
▁1988	-9.42243
nær	-9.4225
▁salt	-9.4226
▁regi	-9.42264
▁mørke	-9.42477
trekk	-9.42659
▁hest	-9.42686
▁poly	-9.42837
95	-9.42863
bra	-9.42867
▁tilsvarende	-9.42886
liggende	-9.42911
gata	-9.42922
▁søster	-9.42937
▁prosess	-9.4318
▁minst	-9.43251
▁klasse	-9.43303
▁råd	-9.43322
98	-9.43355
ekte	-9.43433
▁sund	-9.43447
▁type	-9.43499
abel	-9.43553
▁thi	-9.43575
▁mottok	-9.43655
▁forbindelse	-9.43662
ved	-9.43751
tha	-9.4393
▁ken	-9.43934
▁beskrive	-9.43976
▁sesongen	-9.43999
▁larvene	-9.44073
▁rund	-9.4408
▁cal	-9.44149
▁pal	-9.44153
▁aust	-9.44168
▁york	-9.44208
messig	-9.44208
▁ang	-9.44328
vende	-9.44343
sis	-9.4441
▁satt	-9.44494
musikk	-9.44572
▁ep	-9.44589
jel	-9.44614
▁tank	-9.44651
▁indre	-9.44668
eks	-9.44773
к	-9.44796
aceae	-9.44892
▁2014	-9.44895
84	-9.44924
▁konsert	-9.45027
46	-9.4505
riket	-9.45181
▁eli	-9.45225
▁besto	-9.45251
▁kj	-9.45302
▁sky	-9.45327
76	-9.45336
▁sim	-9.45362
▁turn	-9.45418
▁ram	-9.45421
▁lærer	-9.45434
▁just	-9.45465
▁1991	-9.45544
▁millioner	-9.45544
▁direkte	-9.45545
▁inkluderer	-9.4566
▁eid	-9.4569
yo	-9.4569
gående	-9.45795
▁fest	-9.45806
▁och	-9.45819
vare	-9.45878
hund	-9.4591
▁årlig	-9.45937
oli	-9.46005
▁hard	-9.4604
▁sten	-9.46077
▁hud	-9.4609
▁us	-9.4627
ben	-9.46305
▁økonomisk	-9.46494
▁rad	-9.46609
▁lan	-9.46643
året	-9.46676
▁dam	-9.46738
lem	-9.46762
▁sort	-9.46771
▁makt	-9.46786
▁vår	-9.46846
в	-9.46865
▁avdeling	-9.46896
▁innbyggertall	-9.469
▁international	-9.469
▁world	-9.469
▁høsten	-9.46935
evne	-9.46972
rio	-9.46997
▁dyre	-9.47086
▁middel	-9.47226
38	-9.47229
78	-9.47396
▁spesial	-9.47422
▁interesse	-9.47481
fot	-9.47516
▁hvite	-9.47576
rum	-9.47634
▁spar	-9.47693
stikk	-9.47717
▁bad	-9.47753
43	-9.47844
handler	-9.47896
løse	-9.47904
▁lars	-9.47916
kere	-9.48001
36	-9.4801
gaard	-9.48014
samisk	-9.48019
▁produkt	-9.48026
vinger	-9.48029
poli	-9.48075
▁sku	-9.48077
▁løv	-9.48108
▁kull	-9.48111
▁bind	-9.48117
▁lø	-9.48136
tyr	-9.48152
▁kraftverk	-9.48158
▁sag	-9.48205
▁middelsstor	-9.48274
▁britiske	-9.48284
▁fordi	-9.4829
▁natt	-9.48358
liga	-9.48378
▁arne	-9.4839
▁danner	-9.48443
gard	-9.4847
▁stod	-9.48603
▁direktør	-9.4861
low	-9.48686
▁drift	-9.4869
▁boken	-9.48711
▁fortsatte	-9.48724
▁enhet	-9.48777
iti	-9.48802
▁trekk	-9.48836
▁80	-9.48928
retning	-9.4894
▁operatør	-9.4897
▁litteratur	-9.48989
▁old	-9.49061
wood	-9.49125
brudd	-9.49277
farge	-9.4931
ain	-9.49381
qu	-9.49409
press	-9.49523
▁north	-9.49612
▁ky	-9.4963
ål	-9.49644
ien	-9.49679
kraftverk	-9.49683
gal	-9.49701
▁romersk	-9.49732
▁meget	-9.49767
▁tilby	-9.49772
▁kjøpt	-9.49778
ordenen	-9.49808
▁bedre	-9.50003
▁ze	-9.50021
orm	-9.50089
skudd	-9.50203
▁drev	-9.50376
▁1994	-9.50382
▁studert	-9.50391
los	-9.50392
▁hovedstad	-9.50398
▁england	-9.50414
▁transport	-9.50468
fugl	-9.50499
▁meg	-9.5056
bru	-9.50713
▁sul	-9.50776
89	-9.50795
▁win	-9.50804
▁anne	-9.50865
ild	-9.5094
▁es	-9.5096
▁rh	-9.5099
62	-9.51013
▁administrasjons	-9.51038
▁løper	-9.51038
▁blo	-9.51094
▁hjerte	-9.51116
▁resultat	-9.51164
▁politisk	-9.51192
▁idretts	-9.51198
▁ett	-9.51222
▁oppført	-9.51263
▁hå	-9.51377
ence	-9.51405
▁sterkt	-9.51451
▁mørk	-9.51569
▁benyttet	-9.51609
▁internasjonal	-9.5161
67	-9.51707
т	-9.5176
▁syv	-9.51767
▁los	-9.51803
▁kir	-9.51824
▁sendt	-9.51882
▁sla	-9.51958
▁effekt	-9.52022
▁personer	-9.52054
departementet	-9.52076
▁stav	-9.52122
▁odd	-9.52153
verket	-9.52197
øyene	-9.52208
▁bon	-9.52355
vekst	-9.52372
▁funksjon	-9.52377
▁felt	-9.52407
bakken	-9.52437
▁eksempler	-9.52515
virkning	-9.52532
▁munn	-9.52559
▁nevnes	-9.5262
ante	-9.52645
▁punkt	-9.52739
▁verden	-9.5279
▁hør	-9.5283
▁song	-9.52854
▁arten	-9.52855
blad	-9.52876
▁metall	-9.52876
ledd	-9.53041
lær	-9.53112
ort	-9.53158
▁middelalder	-9.5324
▁nærings	-9.53251
▁sivil	-9.53309
folk	-9.534
rekord	-9.53417
▁skille	-9.53432
▁slo	-9.53444
jiang	-9.53459
▁populær	-9.53465
uc	-9.53465
86	-9.53531
delen	-9.53604
▁plante	-9.53662
▁foss	-9.53699
▁dra	-9.53755
arbeid	-9.53782
ign	-9.53805
kirke	-9.53872
▁lengde	-9.53911
dri	-9.54031
93	-9.54122
48	-9.54131
▁mak	-9.54174
▁dyr	-9.54185
▁she	-9.54239
voll	-9.54281
graf	-9.54316
bær	-9.54402
▁jean	-9.54408
74	-9.54441
▁ledd	-9.54457
▁hevde	-9.54472
▁stiftet	-9.54481
stedet	-9.54493
ов	-9.54503
▁hjelp	-9.54555
▁andreas	-9.54615
▁plate	-9.54649
▁produsent	-9.5466
rør	-9.54684
ì	-9.54705
▁byprefekturet	-9.54705
▁kilometer	-9.54707
▁1981	-9.54718
▁utstyr	-9.54734
mund	-9.54734
▁fyr	-9.54917
linjen	-9.54917
kov	-9.54948
manns	-9.55068
39	-9.55091
▁grenser	-9.55111
▁res	-9.55169
▁svarte	-9.55262
jev	-9.5528
▁tj	-9.55299
▁variant	-9.55305
▁gjøre	-9.55326
ér	-9.55383
▁gitar	-9.55389
▁daglig	-9.55441
gården	-9.55446
band	-9.55451
▁1985	-9.55464
▁hopp	-9.55498
syre	-9.55525
gikk	-9.55742
museet	-9.5579
stru	-9.55832
▁driver	-9.55857
▁borg	-9.55878
ance	-9.55879
lang	-9.56018
▁yu	-9.56064
ney	-9.56092
▁bygg	-9.56114
▁komponist	-9.56192
▁richard	-9.56196
ova	-9.56209
▁2013	-9.56221
▁olav	-9.56255
rev	-9.56275
▁løs	-9.56295
sberg	-9.56312
▁kilde	-9.5639
▁love	-9.56497
▁ført	-9.56568
▁måte	-9.56617
lund	-9.56734
ische	-9.56739
ura	-9.56771
ball	-9.56876
▁nordvest	-9.5695
▁1997	-9.56957
ama	-9.56997
▁brann	-9.57009
ott	-9.57094
▁tett	-9.57146
gruppe	-9.57147
▁gutt	-9.57226
ram	-9.57246
cell	-9.57257
▁kata	-9.5729
▁rik	-9.57348
ob	-9.57361
▁tang	-9.57372
des	-9.57386
▁sentrale	-9.57427
▁pave	-9.57441
▁mø	-9.57576
pal	-9.57607
ringen	-9.57646
▁1982	-9.57702
▁frukt	-9.57749
ledning	-9.57757
skij	-9.57775
▁wh	-9.57778
ity	-9.57811
▁pas	-9.57851
program	-9.57882
▁strand	-9.57883
▁holdt	-9.57891
▁organisasjon	-9.57894
▁neste	-9.57908
▁betegne	-9.57914
▁por	-9.57916
▁spi	-9.58031
stø	-9.58049
▁tradisjon	-9.58111
fart	-9.58167
▁samling	-9.58182
▁prest	-9.58295
▁1995	-9.58481
rich	-9.58558
▁aldri	-9.58576
▁jag	-9.58665
avdeling	-9.58697
arter	-9.58741
▁nasjonale	-9.58746
▁universitetet	-9.58814
arm	-9.58873
▁korte	-9.58927
▁arn	-9.58947
47	-9.59054
▁dar	-9.59076
zy	-9.59088
kop	-9.59104
▁kart	-9.59133
▁kjenne	-9.59174
▁trondheim	-9.59245
▁1970	-9.59253
▁kloster	-9.59276
▁inf	-9.59314
▁henne	-9.59327
▁start	-9.59369
▁sommeren	-9.59387
the	-9.59389
pla	-9.5949
▁nes	-9.59544
▁forsknings	-9.59581
skilt	-9.59644
kra	-9.59657
hjul	-9.59673
▁grand	-9.59693
▁haug	-9.59945
ringer	-9.60039
rim	-9.60062
▁markeds	-9.60088
▁fir	-9.601
▁kin	-9.60139
lei	-9.6014
▁tall	-9.60182
▁skade	-9.60184
▁polsk	-9.60192
▁selve	-9.60217
sol	-9.6022
▁lyse	-9.60255
sjoner	-9.6037
fon	-9.60422
▁bestod	-9.60449
▁ok	-9.6054
68	-9.6058
▁klima	-9.60612
grep	-9.6064
▁vå	-9.60703
▁tatt	-9.60767
▁fremme	-9.60787
81	-9.60787
г	-9.60791
97	-9.60791
▁louis	-9.60792
▁2017	-9.60812
▁europeisk	-9.60875
▁smal	-9.61008
strøm	-9.61024
ias	-9.61024
element	-9.61033
løst	-9.61037
▁uttrykk	-9.61041
▁cy	-9.61058
▁klo	-9.61079
▁bolig	-9.61119
▁danske	-9.61193
klo	-9.61194
punkt	-9.61196
formet	-9.6132
▁besøk	-9.61321
▁ub	-9.61342
▁fugle	-9.61388
▁møte	-9.61425
▁drama	-9.61444
▁finland	-9.61511
44	-9.61527
▁grense	-9.6155
▁vær	-9.61557
й	-9.61578
▁1993	-9.61593
▁1978	-9.61594
▁rein	-9.61597
handling	-9.61599
▁2015	-9.61606
▁skips	-9.61635
cc	-9.61638
▁laur	-9.61656
▁zu	-9.61732
▁nr	-9.61758
ick	-9.61942
▁offentlig	-9.61956
▁hovedstaden	-9.6198
▁høyde	-9.61987
▁professor	-9.62016
▁mid	-9.62046
▁mun	-9.62072
▁king	-9.62088
løs	-9.62092
▁vinner	-9.62112
▁char	-9.62124
▁fulgte	-9.62165
▁styrke	-9.62201
parti	-9.6226
▁gå	-9.62266
▁vokal	-9.6228
strand	-9.62285
▁temperatur	-9.62344
▁fjorden	-9.62349
▁1987	-9.62385
▁nåværende	-9.62398
▁forkorte	-9.62463
fjellet	-9.6251
nu	-9.62527
▁kraftig	-9.62553
▁feil	-9.62615
▁utført	-9.62619
kontor	-9.6269
▁steder	-9.62751
▁paris	-9.6284
▁rå	-9.62848
ager	-9.62931
▁kampen	-9.62996
fal	-9.6313
ekspedisjon	-9.63172
▁biskop	-9.63175
87	-9.63293
▁adel	-9.63381
▁lokale	-9.63523
disk	-9.63546
well	-9.63547
▁eg	-9.63605
▁holder	-9.63653
▁mill	-9.63663
plassen	-9.63736
illa	-9.63753
▁inne	-9.63779
79	-9.63789
shi	-9.63828
arkiv	-9.63902
14	-9.6394
▁hellig	-9.63953
▁stø	-9.6397
▁alternativ	-9.63978
gna	-9.63987
▁danmark	-9.64025
▁wei	-9.64041
▁kall	-9.64092
▁delta	-9.64211
▁with	-9.64232
▁danse	-9.64255
▁skipet	-9.64395
vesen	-9.64462
▁star	-9.64678
belteasteroide	-9.64791
▁jazz	-9.64792
▁profesjonell	-9.64793
▁1974	-9.64807
▁instrument	-9.64851
ernes	-9.64874
uch	-9.64877
field	-9.64889
88	-9.65061
▁pin	-9.65121
historie	-9.6513
▁magne	-9.65227
tek	-9.65231
blomst	-9.65296
▁helge	-9.65304
än	-9.65329
▁japan	-9.65498
▁dato	-9.65544
▁relativ	-9.65612
slutning	-9.65614
▁1983	-9.65624
▁1979	-9.65625
▁anlegget	-9.65643
brun	-9.65655
▁samfunns	-9.65693
12	-9.65717
▁bit	-9.65724
drift	-9.65814
ås	-9.65821
mur	-9.65858
lønn	-9.65919
▁spilles	-9.65919
industri	-9.65972
▁rei	-9.65979
▁høyere	-9.65999
dt	-9.66053
type	-9.66127
▁dansk	-9.6615
▁cm	-9.66151
øst	-9.66173
73	-9.66184
▁blei	-9.6619
yang	-9.66298
gjorde	-9.66382
▁1992	-9.66437
▁flyttet	-9.66441
▁marine	-9.66442
▁ann	-9.66487
handel	-9.66493
uel	-9.66506
▁black	-9.66516
▁larven	-9.6653
▁høye	-9.66565
sam	-9.6661
spor	-9.6662
▁ungdoms	-9.66622
▁krigen	-9.66665
▁will	-9.66669
▁krig	-9.66734
▁edderkopp	-9.66757
▁mennesker	-9.66764
▁union	-9.66774
ins	-9.66812
mma	-9.66823
tis	-9.66837
▁epi	-9.66869
fang	-9.6688
▁behandling	-9.66964
shire	-9.66989
nik	-9.66992
kler	-9.67019
værende	-9.67042
▁gil	-9.67077
77	-9.67122
63	-9.6717
ått	-9.6717
▁wilhelm	-9.67271
▁forskning	-9.67275
▁1950	-9.67302
▁glo	-9.67362
arbeider	-9.67369
nom	-9.6743
▁snø	-9.67437
▁sau	-9.67441
▁stig	-9.67473
▁bla	-9.67598
▁virksomhet	-9.676
▁leg	-9.67603
▁franc	-9.67606
▁hoff	-9.67634
▁reform	-9.67682
krets	-9.6775
metode	-9.67794
▁sve	-9.67862
▁enten	-9.67946
▁periode	-9.6795
æl	-9.6795
▁vold	-9.67953
▁nar	-9.67961
løsning	-9.68042
▁norrøn	-9.68113
▁sørvest	-9.68114
▁tydelig	-9.68115
▁lufthavn	-9.68124
▁statsminister	-9.68132
▁sørøst	-9.68159
▁bass	-9.68188
▁komp	-9.68329
foss	-9.6837
▁operasjon	-9.6843
▁nummer	-9.68432
▁bygde	-9.68449
▁ansvar	-9.68466
kammer	-9.68505
ön	-9.68536
jan	-9.68608
▁gru	-9.68629
satte	-9.68702
▁vinge	-9.68774
▁gården	-9.68804
ō	-9.68877
▁bol	-9.68884
ona	-9.68891
▁dyp	-9.68949
▁øvre	-9.68959
▁arabisk	-9.6896
▁nærmest	-9.68966
▁skip	-9.69019
▁retning	-9.69069
▁skape	-9.69131
▁opprør	-9.69136
▁verne	-9.69194
▁albert	-9.6921
▁forfatteren	-9.69215
▁apo	-9.69265
▁euro	-9.69363
83	-9.6937
▁hører	-9.69371
▁horn	-9.69392
våpen	-9.69427
▁fører	-9.69494
▁cho	-9.69514
▁journalist	-9.69541
▁seier	-9.69579
▁kam	-9.69608
win	-9.69614
ici	-9.69636
▁spre	-9.69746
▁stamme	-9.69807
▁stockholm	-9.69813
▁foreldre	-9.69816
▁typisk	-9.69819
▁prosent	-9.6982
▁blue	-9.69849
▁områder	-9.69854
bedrift	-9.69876
▁politiske	-9.69877
▁cro	-9.69969
▁35	-9.69993
▁forsvars	-9.70048
▁luc	-9.70125
57	-9.70158
▁maskin	-9.70212
jar	-9.70276
prosess	-9.70293
lid	-9.703
96	-9.70359
▁bay	-9.70428
▁spiss	-9.70509
71	-9.70519
heng	-9.70588
▁betegnelsen	-9.70599
▁søk	-9.70625
66	-9.70666
ν	-9.70675
▁illustr	-9.70675
▁dor	-9.70676
▁tidsskrift	-9.70677
▁hvilke	-9.70678
▁dårlig	-9.70682
▁høyt	-9.70735
▁nev	-9.70741
▁slott	-9.70826
▁real	-9.70917
▁tung	-9.71002
fjell	-9.71024
58	-9.71062
▁may	-9.71072
▁delvis	-9.71077
maskin	-9.71171
middel	-9.71173
kultur	-9.71176
▁livet	-9.71202
mis	-9.71215
▁alf	-9.71281
▁py	-9.71292
oll	-9.71299
▁løp	-9.7131
▁rosen	-9.71363
▁konkurranse	-9.71379
▁valgte	-9.71382
rå	-9.71417
teknikk	-9.71479
▁gram	-9.71487
▁harald	-9.71543
▁elektrisk	-9.71545
▁utdannet	-9.71545
▁drept	-9.71546
lege	-9.71553
▁charles	-9.71583
▁finn	-9.71618
▁aktivitet	-9.71623
chu	-9.7173
▁olympisk	-9.7176
con	-9.71833
kirken	-9.7185
oy	-9.71851
grav	-9.71927
▁petter	-9.71934
▁organisasjonen	-9.7199
nov	-9.72067
45	-9.72122
▁prøve	-9.72137
ico	-9.72161
▁åpen	-9.72192
▁måned	-9.72218
▁roma	-9.7223
ín	-9.72273
▁tegnet	-9.72293
▁syr	-9.72297
▁fylkes	-9.72358
у	-9.72422
▁katolsk	-9.72422
▁32	-9.7243
▁2016	-9.72453
▁kris	-9.72488
▁borger	-9.72491
▁tap	-9.72509
▁ran	-9.72584
fabrikk	-9.72588
▁stoff	-9.72598
▁slaget	-9.7269
gua	-9.72732
bevegelsen	-9.72735
▁merke	-9.72749
vekt	-9.72804
▁bane	-9.72806
▁bevis	-9.72867
hode	-9.72884
▁hit	-9.72911
▁avis	-9.72912
▁sports	-9.72931
virksomhet	-9.72958
19	-9.7296
elige	-9.72982
kunst	-9.7303
ffer	-9.73124
▁delen	-9.73158
pan	-9.73162
▁lar	-9.7321
dagen	-9.73219
▁legge	-9.73229
▁festning	-9.73232
demokrat	-9.7324
69	-9.73276
▁fredrik	-9.73305
▁symbol	-9.73309
▁brasil	-9.73318
▁møtte	-9.7333
▁70	-9.7338
kol	-9.73465
▁anna	-9.73503
▁jule	-9.73505
▁zi	-9.73725
fartøy	-9.73782
▁påvirke	-9.73806
▁nrk	-9.73814
▁zo	-9.73944
ary	-9.73958
ville	-9.73991
▁inndel	-9.74123
motor	-9.74153
▁formel	-9.74172
▁holde	-9.74176
dorf	-9.74187
▁administrativ	-9.742
▁united	-9.74203
▁1960	-9.74223
▁hell	-9.74224
▁kjerne	-9.74243
56	-9.74333
▁stykke	-9.74361
vert	-9.74441
▁stammer	-9.74475
25	-9.74479
▁river	-9.74529
▁inte	-9.74594
▁jevn	-9.74603
▁krav	-9.74654
fyll	-9.74667
korps	-9.74681
▁hund	-9.74725
▁divisjon	-9.74757
▁elve	-9.74768
plasser	-9.74801
▁klubb	-9.74804
▁redaktør	-9.74854
én	-9.74915
▁forsøk	-9.74943
ograf	-9.75015
▁neu	-9.75031
▁kontor	-9.75065
́	-9.75101
▁hverandre	-9.75101
▁senter	-9.75114
▁1975	-9.75124
▁gun	-9.75129
nummer	-9.75233
skolen	-9.75238
▁foruten	-9.75245
▁hva	-9.75247
▁fjord	-9.75396
medalje	-9.75463
▁alb	-9.75532
▁rike	-9.75541
▁leve	-9.7564
▁gode	-9.75669
▁regjeringen	-9.75705
▁karriere	-9.75767
72	-9.75768
snitt	-9.75773
▁totalt	-9.75795
utstilling	-9.75827
tta	-9.7587
▁rygg	-9.75885
▁provins	-9.75889
åk	-9.7598
č	-9.7601
ł	-9.7601
▁tilgjengelig	-9.7601
ρ	-9.7601
▁myndighet	-9.76017
▁melodi	-9.76018
cus	-9.76118
saker	-9.76153
ical	-9.76218
▁nådd	-9.76224
▁prisen	-9.76291
▁presse	-9.76299
bærer	-9.76327
▁akademi	-9.76354
▁johann	-9.76374
▁komme	-9.76376
ān	-9.76439
▁livs	-9.76518
▁forsvar	-9.76521
35	-9.76531
spon	-9.76627
oppgave	-9.76639
▁handling	-9.76641
▁ts	-9.7667
medlem	-9.76688
sport	-9.76689
▁fle	-9.76708
vold	-9.76768
lon	-9.76812
▁hill	-9.76838
▁kost	-9.76857
▁løpet	-9.76864
▁fjerde	-9.76928
▁klassisk	-9.7693
▁1973	-9.76942
▁1968	-9.76943
▁1986	-9.76945
18	-9.77013
one	-9.77138
part	-9.7715
▁high	-9.77163
cal	-9.77221
rådet	-9.77263
▁sjef	-9.77432
eier	-9.77438
16	-9.77461
▁lyn	-9.77479
90	-9.77494
▁skrive	-9.77676
klassen	-9.77708
▁rang	-9.7771
▁militære	-9.7775
▁gard	-9.77789
▁long	-9.77809
▁joseph	-9.77853
▁stavanger	-9.77876
▁kristen	-9.77895
▁prim	-9.779
ping	-9.77925
▁dager	-9.77945
standen	-9.77986
▁kjell	-9.7801
▁leir	-9.78037
▁mikro	-9.78044
▁buk	-9.78054
▁ein	-9.78071
▁90	-9.78154
▁front	-9.78216
▁begrepet	-9.78231
▁kreve	-9.78271
▁hum	-9.78305
aya	-9.78324
pol	-9.78326
tom	-9.78344
▁mik	-9.78353
analyse	-9.78409
▁nordlige	-9.78417
ple	-9.78457
▁rep	-9.78487
slav	-9.78532
▁anton	-9.78548
verdig	-9.7859
▁kjøre	-9.78621
klubben	-9.7867
▁200	-9.78718
▁jobb	-9.78762
▁pet	-9.78768
▁storbritannia	-9.78788
я	-9.78788
▁religion	-9.78788
▁1972	-9.78802
▁linjen	-9.78885
▁vokst	-9.78908
gro	-9.78912
▁tverr	-9.78931
▁stasjonen	-9.78964
▁areal	-9.78993
▁nederlandsk	-9.79002
▁oftest	-9.7902
▁up	-9.79091
bare	-9.7911
▁avslutte	-9.79155
▁faren	-9.79171
ies	-9.7919
på	-9.79206
▁nan	-9.79213
▁representant	-9.79236
▁nam	-9.79245
▁rob	-9.79286
▁regjering	-9.79329
feltet	-9.7939
atur	-9.79435
▁fisk	-9.79449
festival	-9.79501
▁kvinner	-9.79535
hjem	-9.79542
▁pop	-9.79561
▁dynastiet	-9.79575
produkter	-9.79619
▁cre	-9.79622
verdi	-9.79626
▁teksten	-9.79699
▁bj	-9.79713
▁københavn	-9.79731
skjold	-9.79733
▁oppdaget	-9.79736
▁are	-9.79744
▁award	-9.79863
▁prosjekt	-9.7989
▁hon	-9.79906
▁tittel	-9.79964
▁solo	-9.80114
▁est	-9.80131
pet	-9.80154
▁dro	-9.8028
plante	-9.80291
▁bruke	-9.80398
tropp	-9.80413
uv	-9.80431
▁artikkel	-9.80435
▁gren	-9.80471
б	-9.80684
▁sannsynlig	-9.80684
▁parlament	-9.80684
▁arrangere	-9.80684
▁omtalt	-9.80729
alitet	-9.80757
▁utga	-9.80764
trinn	-9.80797
▁din	-9.80801
▁beskytte	-9.80836
▁sun	-9.80851
▁sko	-9.81069
▁teori	-9.81071
bia	-9.81151
▁ettersom	-9.81206
▁ledelse	-9.81273
gul	-9.8131
ark	-9.81398
distrikt	-9.814
▁bob	-9.81403
▁hunnen	-9.81406
▁maur	-9.81421
▁penge	-9.81429
slaget	-9.81441
▁gjeste	-9.81447
▁gjenopp	-9.81506
▁grensen	-9.81526
▁ye	-9.81552
zar	-9.81626
▁arrangert	-9.81645
▁opprinnelse	-9.81645
▁øvrig	-9.81645
▁hurtig	-9.81647
▁personlig	-9.81711
▁500	-9.81714
▁flu	-9.81715
ão	-9.81718
61	-9.81733
15	-9.81804
tunnelen	-9.81832
▁kap	-9.81863
▁kjempe	-9.8187
hild	-9.81876
vannet	-9.8189
gger	-9.81892
off	-9.81908
▁bibliotek	-9.81926
▁lam	-9.81943
▁myr	-9.81959
dekke	-9.81967
▁britisk	-9.8197
▁skriver	-9.81988
gå	-9.82004
mod	-9.8201
▁dun	-9.82059
▁that	-9.82086
▁mini	-9.82141
istene	-9.82145
с	-9.82342
▁test	-9.82379
▁krets	-9.82427
stykke	-9.82457
feld	-9.8251
▁bronse	-9.82531
13	-9.82563
levende	-9.82582
hai	-9.82583
klar	-9.82587
▁fot	-9.82595
formede	-9.82605
ο	-9.82613
kommunikasjon	-9.82616
ç	-9.82616
▁vingespenn	-9.82621
▁musiker	-9.82622
▁publisert	-9.82628
▁antenne	-9.8263
▁1976	-9.82636
▁bakvingen	-9.82642
▁ordfører	-9.82646
gate	-9.82692
▁dør	-9.82724
▁grupper	-9.82733
åsen	-9.8287
▁vitenskapelig	-9.82874
parten	-9.82905
grupper	-9.82995
tog	-9.83015
▁stål	-9.83115
sjonen	-9.83143
jord	-9.83236
▁gjort	-9.83283
uf	-9.83307
▁brit	-9.8337
gått	-9.8337
basert	-9.83385
▁vanlige	-9.83385
tittel	-9.83457
▁luk	-9.83473
havn	-9.83473
▁kristian	-9.83578
▁kategori	-9.83596
▁turist	-9.83598
▁för	-9.83606
▁1977	-9.83613
▁hustru	-9.83636
▁verdenskrig	-9.83648
byrå	-9.83679
▁vik	-9.83716
▁tapt	-9.83764
stripe	-9.83778
merket	-9.83786
bygning	-9.83816
21	-9.83832
▁bat	-9.83857
▁stille	-9.83917
▁miste	-9.83936
▁sju	-9.83961
kasse	-9.84038
▁artist	-9.84068
▁cast	-9.84176
24	-9.84249
etter	-9.84301
▁iii	-9.84338
kka	-9.84369
▁gui	-9.84483
visning	-9.8449
▁hode	-9.84578
▁religiøs	-9.84586
▁kreft	-9.84591
▁1964	-9.846
able	-9.84623
▁cur	-9.84638
▁cra	-9.84644
▁vers	-9.84654
▁max	-9.8466
▁fett	-9.84719
▁log	-9.84728
▁primær	-9.84741
▁city	-9.84748
▁sikkerhets	-9.84756
▁hannen	-9.84759
ios	-9.84775
▁plassert	-9.84778
11	-9.84863
▁uke	-9.84873
▁150	-9.84904
▁sterke	-9.84912
▁multi	-9.84914
▁benyttes	-9.84922
▁160	-9.84961
▁valgt	-9.84969
gra	-9.85008
park	-9.85078
dem	-9.85087
▁single	-9.85233
dikt	-9.85282
▁befolkningen	-9.85311
▁trafikk	-9.85468
forbindelse	-9.85486
▁kil	-9.85489
▁uavhengig	-9.85519
▁metal	-9.85563
▁benytte	-9.85564
▁tilhørte	-9.85588
▁dronning	-9.85592
▁kalk	-9.85593
oner	-9.85635
▁klokke	-9.85648
▁otto	-9.85651
▁ytre	-9.85762
▁aur	-9.858
▁havet	-9.8586
▁fortsette	-9.85945
▁damp	-9.85982
fond	-9.86001
war	-9.86023
hør	-9.86139
▁regjerings	-9.86231
▁historiker	-9.86266
▁innsjøen	-9.86334
▁hær	-9.8638
▁karakter	-9.86396
▁bio	-9.86398
▁artene	-9.86398
▁erstattet	-9.86493
album	-9.86501
trafikk	-9.86505
▁unge	-9.86528
meter	-9.86554
▁afrika	-9.86587
▁deriblant	-9.86596
▁overflate	-9.86598
▁betrakte	-9.86598
▁hertug	-9.86603
▁royal	-9.86603
kontrakt	-9.86605
▁sider	-9.86615
▁tørr	-9.86633
▁indisk	-9.86656
kurs	-9.86688
▁sikre	-9.86733
linjer	-9.86744
▁bell	-9.86797
▁sport	-9.86888
▁regel	-9.87
▁israel	-9.87019
bakk	-9.87054
▁nivå	-9.87081
trær	-9.87141
ada	-9.87169
mengde	-9.87178
▁engelske	-9.87213
▁ana	-9.87279
▁typer	-9.87311
krigen	-9.87388
94	-9.87392
▁orkester	-9.87421
dro	-9.87427
rup	-9.87466
wan	-9.87477
ammen	-9.87496
samfunn	-9.87499
regionen	-9.87549
▁tai	-9.87611
▁1955	-9.87617
▁omfattet	-9.87619
▁autonom	-9.8763
▁canada	-9.87635
▁forteller	-9.87636
17	-9.8768
sand	-9.87732
dannelse	-9.87749
svik	-9.87808
▁bydel	-9.87898
▁drive	-9.88016
▁struktur	-9.88027
gangen	-9.88039
▁lot	-9.88093
▁div	-9.88173
kysten	-9.88207
▁normalt	-9.88248
▁svak	-9.8831
▁ung	-9.88357
▁økonomi	-9.88413
▁marie	-9.88439
flu	-9.88446
pass	-9.8854
▁cer	-9.88559
▁bærer	-9.88576
jö	-9.88587
▁frø	-9.88639
▁australia	-9.88648
▁friedrich	-9.88648
▁gjelder	-9.8865
kompleks	-9.88651
▁1969	-9.88664
▁lenger	-9.88673
▁video	-9.88677
▁victor	-9.88683
henger	-9.88686
▁poeng	-9.88704
64	-9.88729
brød	-9.88739
▁landsby	-9.88747
▁retts	-9.88749
▁nasjonalpark	-9.88841
99	-9.8887
▁ramme	-9.88892
▁rør	-9.88909
▁green	-9.88942
fyr	-9.88958
▁boy	-9.89013
▁sammenheng	-9.89061
▁fjellet	-9.89114
▁olsen	-9.89125
▁funnet	-9.8917
kjøp	-9.89184
esisk	-9.89194
▁heller	-9.89206
prisen	-9.8928
gue	-9.89323
▁øyene	-9.89383
dam	-9.89415
▁lære	-9.89447
▁troll	-9.89461
serien	-9.89531
mond	-9.89616
typen	-9.89655
▁qi	-9.89677
▁nowiki	-9.8969
▁spesiell	-9.8969
▁smith	-9.89739
light	-9.89746
▁glass	-9.89779
▁alpin	-9.89787
▁music	-9.89796
▁flertall	-9.89817
▁masse	-9.89943
▁festival	-9.89945
▁skifte	-9.90084
skriv	-9.90111
vand	-9.90154
▁produksjons	-9.90199
tun	-9.90298
enberg	-9.9038
▁univers	-9.90447
▁dog	-9.90458
▁kryss	-9.90464
løpet	-9.90479
▁forsker	-9.90514
▁viste	-9.90522
▁reserv	-9.90548
▁sven	-9.90556
▁blomster	-9.90583
▁intern	-9.90648
▁hind	-9.90704
ß	-9.90737
▁suksess	-9.90742
▁school	-9.90743
▁1967	-9.90763
▁videregående	-9.90777
botn	-9.90781
▁ris	-9.90841
ough	-9.90872
▁alder	-9.90883
bygningen	-9.90893
▁mester	-9.90895
▁last	-9.90981
▁voksne	-9.91007
▁naturlig	-9.91054
kilde	-9.91102
33	-9.91113
nos	-9.9113
▁kast	-9.91138
▁havne	-9.91223
▁pala	-9.91268
ån	-9.91271
▁geo	-9.91332
▁fremst	-9.91421
marked	-9.91432
▁bøker	-9.91464
medaljen	-9.91488
styrke	-9.91546
pur	-9.91559
ulf	-9.9161
mennene	-9.91631
▁esp	-9.91756
eller	-9.91787
føl	-9.91802
▁utnevnt	-9.91806
▁1945	-9.91823
▁vanskelig	-9.91825
▁1962	-9.91827
museum	-9.91833
▁mytologi	-9.91839
▁daniel	-9.91922
▁oversatt	-9.91935
▁has	-9.91995
▁eva	-9.91999
▁celle	-9.92044
finn	-9.92083
ique	-9.92089
person	-9.92102
blokk	-9.92176
tilbud	-9.92242
▁fabrikk	-9.92257
▁koloni	-9.92298
▁resten	-9.92314
▁camp	-9.92414
gress	-9.92416
▁stift	-9.92442
▁ansatte	-9.92449
▁inge	-9.92449
▁teknisk	-9.92517
bol	-9.92524
▁sho	-9.92545
▁opphav	-9.9256
fjellene	-9.92602
vision	-9.92632
▁cri	-9.92649
▁maler	-9.92848
▁digital	-9.92882
▁tone	-9.92911
prosjekt	-9.92923
▁lansert	-9.92929
▁bunn	-9.92992
▁teknologi	-9.93032
▁hodet	-9.93079
gje	-9.93163
▁kommunist	-9.93179
▁uttale	-9.93198
▁sier	-9.93236
ligste	-9.93283
lukke	-9.93371
▁normal	-9.93382
ami	-9.93384
sept	-9.93408
skift	-9.93531
▁bomb	-9.93562
▁lignende	-9.93697
▁russ	-9.93811
▁tog	-9.93862
▁størrelse	-9.93888
▁landsbyen	-9.93899
▁fordel	-9.93915
rykk	-9.93918
▁tsje	-9.93945
▁introdusert	-9.93968
▁trøndelag	-9.93968
▁1952	-9.93968
▁inspirert	-9.93968
