<unk>	0
<s>	0
</s>	0
.	-3.12682
s	-3.31962
e	-3.56359
▁	-3.78968
t	-3.97965
er	-4.05715
en	-4.08355
▁i	-4.12299
▁og	-4.15343
▁er	-4.58815
r	-4.59798
n	-4.78989
▁av	-4.84051
et	-4.90941
a	-4.92311
▁en	-5.09973
▁for	-5.09994
▁som	-5.2535
▁til	-5.30284
▁på	-5.33132
▁med	-5.36828
d	-5.39733
i	-5.49415
▁var	-5.52282
o	-5.55612
▁de	-5.60966
k	-5.6353
▁den	-5.68363
ene	-5.68391
y	-5.72851
ne	-5.74922
▁har	-5.77039
▁fra	-5.79011
▁ble	-5.86251
te	-5.90186
m	-5.92038
▁det	-5.97259
▁et	-5.98903
g	-6.08542
l	-6.12365
f	-6.1959
p	-6.20217
▁han	-6.2308
de	-6.24096
▁s	-6.25768
us	-6.27572
c	-6.28053
u	-6.29807
ing	-6.30759
▁ved	-6.31928
re	-6.35659
h	-6.36487
▁også	-6.38148
in	-6.38955
an	-6.39761
b	-6.4063
es	-6.42586
▁å	-6.42703
▁a	-6.43503
v	-6.43633
▁ut	-6.4867
▁eller	-6.49988
▁kan	-6.56923
na	-6.58389
▁be	-6.58408
▁om	-6.59909
al	-6.61538
▁under	-6.61682
is	-6.63074
on	-6.63326
le	-6.63945
▁to	-6.64725
ter	-6.65931
▁over	-6.68816
z	-6.6967
sk	-6.75237
▁the	-6.75991
▁etter	-6.78402
▁m	-6.79887
▁opp	-6.81711
ri	-6.81738
la	-6.83718
ar	-6.8378
▁at	-6.84852
ende	-6.87414
um	-6.87578
▁inn	-6.87632
j	-6.88221
▁f	-6.88498
ia	-6.88738
▁18	-6.89125
▁g	-6.90688
x	-6.93645
w	-6.94206
ch	-6.94512
▁d	-6.96741
▁p	-6.99402
▁andre	-6.99603
▁da	-7.00674
▁se	-7.02488
ke	-7.02548
▁la	-7.02729
▁u	-7.03182
ur	-7.04015
▁b	-7.04679
ens	-7.0603
land	-7.06065
or	-7.07853
ck	-7.0821
el	-7.08283
▁ligger	-7.08525
▁ha	-7.10087
il	-7.11727
▁an	-7.1211
▁h	-7.14102
▁al	-7.15243
ta	-7.15632
ma	-7.16894
ra	-7.17199
▁tre	-7.18029
di	-7.18338
isk	-7.18364
▁k	-7.20015
▁hadde	-7.21369
▁in	-7.2174
▁mellom	-7.22239
ng	-7.23215
▁men	-7.2426
▁mot	-7.24333
li	-7.2535
▁blant	-7.25491
ge	-7.27207
é	-7.27327
be	-7.27351
2	-7.27631
▁re	-7.27974
▁seg	-7.28177
▁c	-7.2885
▁t	-7.28911
▁1	-7.28943
▁sin	-7.28949
os	-7.29077
øy	-7.29702
▁of	-7.30583
lig	-7.3062
at	-7.30982
lo	-7.31432
nes	-7.31698
▁l	-7.32016
as	-7.3229
ler	-7.33001
da	-7.33799
ga	-7.34158
▁hans	-7.34903
ro	-7.35422
iske	-7.35482
▁man	-7.35787
ver	-7.36546
id	-7.3686
4	-7.37128
▁ca	-7.37327
▁v	-7.37397
▁gjennom	-7.37658
▁her	-7.38808
ger	-7.39627
der	-7.39694
▁li	-7.39704
▁co	-7.40065
ig	-7.40101
vis	-7.42304
bo	-7.42537
▁nord	-7.42815
ut	-7.42827
▁hoved	-7.43091
▁j	-7.43139
ve	-7.43939
▁he	-7.44524
ry	-7.45223
▁ikke	-7.45366
ka	-7.45437
▁ra	-7.45528
stad	-7.45861
3	-7.46093
▁n	-7.46867
▁pa	-7.47734
it	-7.47838
▁født	-7.48004
▁w	-7.48885
▁and	-7.4971
ske	-7.50119
ner	-7.50143
den	-7.50171
▁sa	-7.50747
son	-7.51022
▁dette	-7.51051
me	-7.5153
ker	-7.51558
▁ka	-7.51599
▁sammen	-7.5163
to	-7.52005
▁kon	-7.52176
▁2	-7.52189
▁st	-7.52233
▁le	-7.52404
var	-7.52915
ning	-7.53209
▁17	-7.53415
ed	-7.53457
ko	-7.5348
tt	-7.53538
nde	-7.53555
ul	-7.53753
▁vi	-7.54148
▁na	-7.54414
ff	-7.55255
▁r	-7.55553
1	-7.55646
ja	-7.56176
▁as	-7.56289
th	-7.56328
ol	-7.56426
▁di	-7.56712
▁flere	-7.56978
kt	-7.57151
ton	-7.57207
▁mar	-7.57255
ha	-7.57271
man	-7.58413
▁16	-7.58674
▁du	-7.59815
ä	-7.59825
▁5	-7.59871
▁hun	-7.60237
▁denne	-7.60276
ad	-7.60491
▁der	-7.60629
▁bo	-7.6075
▁3	-7.6079
▁no	-7.6087
▁fikk	-7.6099
om	-7.612
vi	-7.6155
for	-7.6157
ö	-7.61715
▁15	-7.61837
▁stor	-7.62306
▁første	-7.63382
▁sp	-7.64103
▁kinesisk	-7.64284
ce	-7.64362
berg	-7.65187
pe	-7.65422
á	-7.65508
▁ti	-7.65681
by	-7.65765
▁ro	-7.66457
dal	-7.67102
ell	-7.67148
▁del	-7.67168
▁ni	-7.67508
▁ma	-7.67907
▁lo	-7.68048
▁blir	-7.68104
▁me	-7.68254
mi	-7.68447
▁bi	-7.69093
ic	-7.69157
▁o	-7.69383
lige	-7.69941
va	-7.70534
▁alle	-7.7118
▁el	-7.71214
ti	-7.71498
gen	-7.71574
▁per	-7.71717
co	-7.71761
ba	-7.72282
ik	-7.73233
ll	-7.7333
▁ko	-7.73537
▁ta	-7.73802
ist	-7.73827
▁mo	-7.74428
si	-7.74518
▁by	-7.74682
mo	-7.74998
mann	-7.75165
ven	-7.75267
ør	-7.75271
un	-7.75571
pp	-7.75907
▁bar	-7.76134
▁pi	-7.76593
▁tidligere	-7.76815
ir	-7.76947
▁ny	-7.77669
▁si	-7.77926
ling	-7.78243
else	-7.79106
bi	-7.79441
het	-7.79669
del	-7.79792
ang	-7.80275
▁annet	-7.80277
▁sør	-7.80459
je	-7.8077
▁disse	-7.80789
ly	-7.81078
ø	-7.81093
am	-7.81239
erte	-7.81368
▁kommune	-7.82127
▁su	-7.82219
▁samt	-7.8242
ster	-7.82582
io	-7.83131
▁ga	-7.83176
▁do	-7.83714
æ	-7.83815
▁ba	-7.83937
å	-7.83992
▁fa	-7.84047
▁bu	-7.84549
lin	-7.85101
▁10	-7.85157
▁6	-7.85519
ion	-7.85905
skap	-7.86417
6	-7.86603
au	-7.86748
ns	-7.87139
▁4	-7.8718
▁ri	-7.87657
▁kom	-7.87913
ov	-7.8792
▁ho	-7.88272
bu	-7.88407
▁8	-7.88602
tor	-7.89658
vik	-7.8975
▁or	-7.89942
mer	-7.90006
no	-7.90121
gg	-7.90307
sh	-7.91421
▁vest	-7.91779
▁po	-7.92027
kk	-7.92901
gi	-7.92963
▁fri	-7.93171
▁kina	-7.93411
▁am	-7.93585
ci	-7.94193
▁kalt	-7.94882
▁navnet	-7.94955
9	-7.95297
ie	-7.95321
▁så	-7.95479
▁kalles	-7.95536
do	-7.95593
▁12	-7.95732
▁lu	-7.95736
▁mens	-7.96059
mp	-7.96171
▁7	-7.96478
▁ofte	-7.96533
▁mange	-7.9665
▁øst	-7.96805
▁mor	-7.97196
▁ru	-7.97216
▁lag	-7.975
▁jo	-7.97651
go	-7.97786
▁norsk	-7.98084
▁tor	-7.9836
men	-7.98777
▁13	-7.98778
▁so	-7.98908
▁gu	-7.99182
▁finnes	-7.99268
ina	-7.9927
ment	-7.99304
▁bestå	-7.99638
▁mer	-8.00405
▁bak	-8.00486
tra	-8.0055
ring	-8.00759
▁går	-8.00777
ste	-8.00955
ær	-8.01289
po	-8.01467
▁pro	-8.02189
▁land	-8.02191
▁con	-8.02297
▁te	-8.02427
tal	-8.02467
▁ned	-8.02696
op	-8.02754
erne	-8.02856
yl	-8.0304
▁far	-8.03211
ca	-8.03236
▁ar	-8.03268
ard	-8.03427
▁14	-8.04062
▁sol	-8.04066
▁sch	-8.04451
▁fly	-8.04811
▁sitt	-8.05142
lag	-8.05145
▁byen	-8.05308
les	-8.05466
▁før	-8.05722
ok	-8.05914
sjon	-8.05977
sted	-8.06252
per	-8.06471
▁tilhører	-8.06653
over	-8.0701
▁år	-8.07027
▁go	-8.07156
▁gi	-8.07236
ong	-8.07493
▁ei	-8.07673
ru	-8.07933
▁pe	-8.07985
ü	-8.08063
elig	-8.0812
ber	-8.08372
lu	-8.08525
▁navn	-8.08752
mm	-8.08866
▁store	-8.09091
▁min	-8.09185
ian	-8.09415
mb	-8.09616
sel	-8.10115
▁fi	-8.10855
▁va	-8.11046
▁9	-8.12123
ium	-8.12254
ki	-8.12387
pa	-8.12404
vin	-8.12423
ou	-8.12472
5	-8.12577
▁vil	-8.12763
ant	-8.12799
rett	-8.13252
ho	-8.13455
▁russisk	-8.13511
▁senere	-8.14524
▁hu	-8.14638
▁være	-8.148
▁død	-8.14836
▁fire	-8.14869
kke	-8.15027
▁skal	-8.15161
▁y	-8.15284
ni	-8.15817
▁all	-8.16037
ans	-8.16111
í	-8.163
sta	-8.16423
▁th	-8.1703
▁san	-8.17085
em	-8.17201
▁hvor	-8.17438
▁john	-8.17566
ikk	-8.1759
▁ju	-8.17769
ede	-8.17798
av	-8.18332
▁noen	-8.18475
▁nå	-8.18674
▁tra	-8.19011
▁sam	-8.19479
ud	-8.19587
▁x	-8.19669
opp	-8.19808
nd	-8.19927
ak	-8.2007
▁tri	-8.20098
▁11	-8.2028
ering	-8.20322
▁ja	-8.20442
00	-8.20465
▁ch	-8.20543
gu	-8.20749
▁mi	-8.20783
▁hos	-8.20893
hu	-8.21115
od	-8.21418
▁vann	-8.21688
▁ab	-8.22047
idae	-8.2233
▁folke	-8.22488
▁ad	-8.22704
elle	-8.22902
ung	-8.2293
▁ge	-8.23089
itet	-8.23461
▁pinyin	-8.23647
▁frem	-8.2396
▁dag	-8.24076
▁ne	-8.24138
ny	-8.24371
▁syn	-8.24607
asjon	-8.24626
▁kr	-8.24815
▁eks	-8.24872
ó	-8.24977
▁største	-8.2499
▁vant	-8.24997
ley	-8.2501
len	-8.2585
tre	-8.26073
im	-8.26083
år	-8.26186
hus	-8.26196
mar	-8.26357
▁kirke	-8.26752
▁par	-8.26841
▁0	-8.26997
▁ki	-8.27267
▁car	-8.27315
▁mest	-8.27642
ken	-8.27759
ier	-8.27774
▁kjent	-8.28017
▁sønn	-8.28143
о	-8.28289
▁fo	-8.28297
▁hel	-8.28622
hi	-8.28703
stein	-8.2871
ron	-8.28748
ine	-8.28783
▁tro	-8.28799
▁20	-8.29088
verk	-8.29127
sten	-8.29211
ord	-8.29259
▁langs	-8.29672
ting	-8.29812
ation	-8.30135
sch	-8.30368
▁grunn	-8.30586
bar	-8.30855
bel	-8.31215
▁vel	-8.31537
ac	-8.31632
ica	-8.31906
▁pu	-8.32586
▁nær	-8.32857
iv	-8.32861
▁sine	-8.33164
and	-8.33369
▁lever	-8.33449
itt	-8.33538
▁kar	-8.33716
▁både	-8.34382
jo	-8.34803
▁laget	-8.34804
▁mål	-8.34835
hold	-8.34897
▁film	-8.35079
▁hver	-8.35094
sp	-8.35184
ow	-8.35281
▁lang	-8.35391
ingen	-8.35554
▁engelsk	-8.35652
▁my	-8.35817
sson	-8.35892
▁nor	-8.36124
pi	-8.36209
bb	-8.36555
tar	-8.36838
▁selv	-8.36888
▁tid	-8.36954
▁mu	-8.3696
ding	-8.37313
▁br	-8.3735
stand	-8.3747
▁ham	-8.37605
▁val	-8.37787
lsen	-8.38259
▁innen	-8.38467
7	-8.38514
este	-8.3858
▁lys	-8.38874
▁pre	-8.39037
fe	-8.39121
▁siden	-8.39333
tu	-8.39334
▁musikk	-8.39548
▁z	-8.39883
dalen	-8.39892
▁hus	-8.39986
▁bra	-8.39988
gang	-8.40076
▁familien	-8.40198
siden	-8.40296
▁wi	-8.4039
familien	-8.40406
▁mat	-8.40525
ran	-8.40844
ku	-8.4086
▁rundt	-8.40916
▁omfatter	-8.41109
dag	-8.41477
ot	-8.41495
▁ur	-8.42171
▁høy	-8.42175
ius	-8.42863
▁små	-8.42964
▁ag	-8.43063
lands	-8.4349
he	-8.43633
fly	-8.43713
til	-8.43991
bil	-8.4419
min	-8.44355
▁bro	-8.44355
▁ski	-8.44377
ham	-8.44395
ologi	-8.44539
vo	-8.44863
▁norske	-8.45417
▁ku	-8.45858
▁berg	-8.45986
▁alt	-8.46
ag	-8.46025
▁norge	-8.46167
par	-8.4635
▁følgende	-8.46422
za	-8.46496
ich	-8.46791
▁sk	-8.46979
sti	-8.47141
kker	-8.47172
▁tu	-8.47282
fa	-8.47288
tid	-8.47368
▁sand	-8.47659
▁mel	-8.47816
▁ste	-8.47898
kel	-8.47978
▁fram	-8.47985
▁fjell	-8.48045
▁kommer	-8.48171
▁cha	-8.48289
▁ol	-8.48301
ug	-8.48495
▁sal	-8.48764
du	-8.48777
▁like	-8.48859
▁mon	-8.4889
ek	-8.49
▁når	-8.49302
vel	-8.49358
inger	-8.49367
▁leder	-8.49448
tisk	-8.49778
▁pan	-8.49934
und	-8.49999
▁km	-8.50032
ator	-8.50033
tin	-8.50062
▁fem	-8.50334
▁provinsen	-8.50344
▁skole	-8.50528
▁gift	-8.50845
▁mars	-8.51089
rik	-8.51101
▁mai	-8.5126
▁ak	-8.51316
▁parti	-8.51324
▁gjen	-8.5136
ft	-8.51431
▁we	-8.51502
▁jan	-8.51627
▁sta	-8.51799
tan	-8.51812
▁bru	-8.524
let	-8.5243
▁juli	-8.52705
kar	-8.52896
ps	-8.53016
▁2002	-8.53032
▁kommunen	-8.53087
▁kor	-8.5324
up	-8.53263
▁can	-8.53264
mor	-8.53435
▁rett	-8.53512
▁spiller	-8.53895
▁vært	-8.53942
ty	-8.54058
q	-8.54209
inn	-8.54342
▁on	-8.54438
▁chi	-8.54443
▁ben	-8.54453
▁com	-8.5447
▁art	-8.54499
▁ty	-8.54514
dd	-8.54816
nder	-8.54865
▁op	-8.54926
▁gul	-8.55158
▁tok	-8.55458
▁området	-8.55558
mon	-8.55636
▁moh	-8.55816
ana	-8.55938
▁bre	-8.56019
▁betyr	-8.56088
uk	-8.56109
▁stein	-8.56196
og	-8.5625
▁gir	-8.56484
▁new	-8.56534
▁skrev	-8.56632
fi	-8.56844
▁uten	-8.56922
heim	-8.57109
▁må	-8.5715
▁oslo	-8.57214
stre	-8.57372
ju	-8.57531
ningen	-8.57671
ya	-8.57683
▁innenfor	-8.57737
folkerepublikken	-8.57742
van	-8.57905
▁fag	-8.58191
dre	-8.58292
bre	-8.58438
▁roman	-8.58512
▁slik	-8.58526
burg	-8.59014
▁inneholder	-8.59048
▁bor	-8.59365
▁van	-8.5941
▁brukes	-8.59494
ab	-8.59562
▁kunst	-8.6023
ino	-8.60285
▁hele	-8.60614
▁bok	-8.60651
▁nasjonal	-8.60843
▁von	-8.61356
tak	-8.61474
▁hol	-8.61631
▁kultur	-8.61723
if	-8.61777
▁enn	-8.61972
▁brun	-8.62008
ighet	-8.62033
▁2006	-8.6229
▁kjente	-8.62407
ris	-8.62429
tte	-8.6258
▁kun	-8.62674
▁tysk	-8.62791
▁ed	-8.62836
▁midt	-8.63031
▁sjø	-8.63168
▁språk	-8.63657
▁kong	-8.63698
▁fast	-8.63701
ller	-8.63715
råd	-8.63808
▁19	-8.64002
slag	-8.64065
а	-8.64073
▁jord	-8.6411
▁sen	-8.64147
dyr	-8.64179
▁august	-8.64241
▁fu	-8.64282
▁bø	-8.64338
we	-8.6437
forening	-8.64397
fjorden	-8.64441
▁ren	-8.6448
▁fransk	-8.64497
▁tv	-8.64708
che	-8.64758
ks	-8.64823
är	-8.65209
▁mag	-8.65248
▁hav	-8.65269
▁gruppen	-8.65479
laget	-8.65701
vet	-8.65705
zi	-8.65761
mark	-8.658
▁sv	-8.65994
▁verdens	-8.66004
▁samme	-8.6608
▁spilte	-8.66101
▁ulike	-8.66244
kor	-8.66452
gar	-8.66548
kon	-8.66548
▁hi	-8.6674
mål	-8.66828
løp	-8.66897
▁ten	-8.6692
isme	-8.67098
anske	-8.67104
▁halv	-8.67297
▁nett	-8.674
▁hal	-8.67421
▁ber	-8.67586
▁fin	-8.67647
▁begge	-8.67725
▁ver	-8.67747
far	-8.67752
▁bil	-8.67834
wa	-8.67887
▁ke	-8.67904
▁ord	-8.68003
▁videre	-8.68017
bok	-8.68375
▁af	-8.68443
form	-8.68557
▁folketelling	-8.68581
yn	-8.68586
▁via	-8.68601
ach	-8.68633
art	-8.68732
à	-8.68872
▁dem	-8.68937
kom	-8.68969
pol	-8.68974
▁30	-8.69162
▁kunne	-8.69241
▁verk	-8.69299
tion	-8.69447
▁pr	-8.69506
▁gra	-8.69542
tiske	-8.6979
ld	-8.70272
sto	-8.70334
gel	-8.7037
▁gud	-8.70391
▁os	-8.70398
▁nye	-8.70586
chi	-8.70657
gn	-8.70683
▁rekke	-8.7082
øya	-8.70925
bl	-8.71066
▁motor	-8.71194
▁hennes	-8.71203
rom	-8.71331
kan	-8.71412
▁ex	-8.71437
nings	-8.71495
▁bl	-8.71676
▁gresk	-8.71681
borg	-8.71795
ā	-8.71808
▁valg	-8.71822
veien	-8.71858
ister	-8.7193
ige	-8.72036
▁vis	-8.72041
▁rom	-8.72368
ze	-8.72502
▁sig	-8.7275
▁wa	-8.72874
▁liste	-8.73062
gh	-8.73074
▁grav	-8.73118
▁paul	-8.73127
▁plan	-8.73235
lia	-8.73298
ct	-8.73364
tz	-8.73453
▁vei	-8.73487
▁tom	-8.7352
▁tillegg	-8.73568
est	-8.73623
ay	-8.73649
▁bruker	-8.73939
▁gull	-8.73994
▁medlem	-8.74016
р	-8.74092
▁bare	-8.74207
▁rød	-8.74265
met	-8.74501
mat	-8.74573
ære	-8.74644
▁president	-8.74928
satt	-8.74942
▁za	-8.75294
ale	-8.75391
▁skulle	-8.7562
▁em	-8.75641
▁blitt	-8.75756
▁skog	-8.75784
▁natur	-8.75807
и	-8.7585
▁står	-8.76042
ive	-8.76141
pl	-8.76164
▁selskapet	-8.76333
▁vo	-8.76389
▁liv	-8.76461
▁sto	-8.76491
fra	-8.76545
▁konge	-8.76616
▁form	-8.76763
▁vise	-8.76942
▁gar	-8.76973
ill	-8.77034
▁rø	-8.77085
▁ifølge	-8.77164
▁deres	-8.7743
▁gikk	-8.77439
ú	-8.77533
▁opprinnelig	-8.77533
▁you	-8.77578
▁2007	-8.77639
tur	-8.77818
▁skrevet	-8.77958
bruk	-8.7803
▁kort	-8.78191
▁kur	-8.7825
bro	-8.78295
▁egen	-8.78308
ini	-8.78348
tall	-8.78374
ai	-8.78447
▁sommerfugl	-8.78514
▁tar	-8.7856
ita	-8.78683
▁je	-8.78784
▁dis	-8.78907
han	-8.7917
sund	-8.79642
stu	-8.79729
spill	-8.79828
ji	-8.79851
▁tallet	-8.7989
▁farge	-8.80019
▁heter	-8.80124
ble	-8.80203
▁gjerne	-8.80252
hr	-8.80431
е	-8.81436
ari	-8.81467
▁sel	-8.81474
▁tekst	-8.81659
fjord	-8.8172
mus	-8.81802
isering	-8.81846
▁2010	-8.81847
▁mod	-8.81885
legg	-8.82029
igh	-8.82068
ð	-8.82162
kul	-8.82269
▁2008	-8.82287
lse	-8.8229
xi	-8.82292
▁000	-8.82335
▁svensk	-8.82335
▁øy	-8.82382
sett	-8.82581
è	-8.82646
▁kl	-8.82683
▁dan	-8.82786
▁deretter	-8.82906
ving	-8.82914
ater	-8.83037
val	-8.8304
ninger	-8.83077
rak	-8.83118
▁christian	-8.83212
▁mindre	-8.83225
▁barne	-8.83317
nk	-8.83322
tes	-8.83352
dy	-8.83686
▁general	-8.83874
forbund	-8.83951
▁sø	-8.83996
▁norges	-8.84005
▁nu	-8.84291
▁bruk	-8.84307
ah	-8.84379
▁ø	-8.84405
▁barn	-8.84438
▁jeg	-8.84443
▁hen	-8.84472
▁ry	-8.84533
pper	-8.84633
▁litt	-8.84732
▁dy	-8.8504
▁ci	-8.85086
▁bjørn	-8.85166
▁besto	-8.85184
▁tur	-8.85212
fer	-8.85288
dan	-8.85296
▁lå	-8.85342
▁usa	-8.85539
øl	-8.85669
▁bal	-8.85722
tiv	-8.85789
▁bur	-8.86149
rø	-8.86164
▁meter	-8.86173
syn	-8.86327
▁lands	-8.86345
▁mil	-8.86419
ep	-8.86548
▁kla	-8.86612
nor	-8.86653
▁utgitt	-8.86781
isert	-8.8682
▁peter	-8.87118
▁un	-8.8728
▁eu	-8.87324
▁kra	-8.87361
▁forskjellig	-8.87378
lagt	-8.87393
▁arm	-8.87403
▁blå	-8.87429
▁ve	-8.87617
ssen	-8.87627
▁lin	-8.87664
▁ly	-8.87713
▁operatør	-8.87729
▁april	-8.8773
▁noe	-8.8783
▁hy	-8.87834
stilling	-8.87965
▁eksempel	-8.88025
▁sh	-8.88098
▁særlig	-8.88155
▁mus	-8.88194
tel	-8.88214
▁støtte	-8.88262
my	-8.88329
▁bli	-8.88499
lik	-8.88619
ski	-8.88629
leder	-8.88794
hl	-8.88836
▁ul	-8.88853
stra	-8.88947
skog	-8.88959
enes	-8.88972
▁dr	-8.89046
▁radio	-8.89137
bø	-8.89147
▁william	-8.8917
▁bj	-8.89191
fon	-8.89196
▁para	-8.89205
▁gamle	-8.89254
satte	-8.89377
rud	-8.8938
▁juni	-8.89432
▁side	-8.89467
kken	-8.89528
▁mark	-8.89563
ap	-8.89612
rin	-8.89742
▁politi	-8.8976
▁park	-8.89801
▁vin	-8.89865
kle	-8.89934
▁seks	-8.90098
▁januar	-8.90265
ola	-8.9029
bra	-8.90403
▁col	-8.90426
▁stra	-8.90495
▁lokal	-8.90548
vann	-8.90606
▁samtidig	-8.90633
▁2005	-8.90644
skrift	-8.90733
▁industri	-8.90795
old	-8.90965
▁kron	-8.90998
▁imidlertid	-8.91002
▁25	-8.91052
så	-8.91065
▁spe	-8.91086
▁kje	-8.91429
10	-8.91446
ph	-8.91483
▁kn	-8.91614
▁slutt	-8.9162
▁sha	-8.91757
▁ev	-8.91993
elt	-8.92087
▁vanligvis	-8.92155
▁air	-8.92223
anger	-8.92225
▁vol	-8.92317
▁filmen	-8.92319
▁derfor	-8.9233
mu	-8.92364
▁innbyggere	-8.92492
▁tilbake	-8.92498
oc	-8.92643
▁bas	-8.92649
ani	-8.92661
▁pat	-8.92736
lie	-8.92764
navn	-8.931
▁red	-8.93105
▁lav	-8.9312
▁sj	-8.93313
▁distrikt	-8.93326
lan	-8.93376
ida	-8.93594
▁ind	-8.93642
sj	-8.93884
føre	-8.93886
▁les	-8.9396
50	-8.94077
▁martin	-8.94146
▁fe	-8.94162
▁gro	-8.9427
valg	-8.94401
setning	-8.94416
▁meg	-8.94422
lene	-8.94472
▁ska	-8.94606
ice	-8.94668
plan	-8.9467
▁zh	-8.94744
▁mac	-8.94778
▁luft	-8.94836
mmer	-8.94935
har	-8.95074
▁først	-8.9508
▁21	-8.9515
fisk	-8.95152
stat	-8.95509
tiden	-8.95536
▁band	-8.95568
press	-8.95638
punkt	-8.95736
▁gen	-8.95739
▁sub	-8.95741
▁mari	-8.95766
▁trans	-8.95826
jen	-8.95902
▁thor	-8.9597
▁høyeste	-8.95972
rede	-8.96117
tro	-8.96177
▁gri	-8.96177
▁2009	-8.96199
▁anti	-8.96309
▁februar	-8.96316
▁siste	-8.96367
fo	-8.96386
▁dagen	-8.96611
▁sang	-8.9662
▁au	-8.96778
▁ap	-8.96839
▁kamp	-8.96942
ub	-8.96957
▁stil	-8.96971
▁karl	-8.97093
š	-8.97099
▁latin	-8.97104
▁mal	-8.97197
eres	-8.97281
▁eier	-8.97317
▁pen	-8.97317
▁stats	-8.97519
figur	-8.97538
▁port	-8.977
gan	-8.97722
res	-8.97749
lot	-8.97799
▁svær	-8.97816
▁inter	-8.97822
▁historie	-8.97829
▁militær	-8.97888
▁post	-8.97955
▁tak	-8.98005
ij	-8.98028
mal	-8.98038
system	-8.98353
fall	-8.98407
asjons	-8.98417
vær	-8.98535
▁fal	-8.98605
før	-8.98717
▁don	-8.98765
▁system	-8.98809
▁johan	-8.98951
iz	-8.99166
▁22	-8.99448
▁sentral	-8.99504
ves	-8.99605
eks	-8.99672
▁dikt	-8.99751
▁lind	-8.99867
α	-8.99888
nivå	-8.99899
▁robert	-8.99961
▁fred	-9.00038
don	-9.00168
▁hø	-9.0018
ket	-9.0023
▁shi	-9.00267
▁inkludert	-9.00293
ksjon	-9.00318
▁bri	-9.00382
án	-9.00604
▁god	-9.00645
▁gate	-9.00663
lys	-9.0077
▁ser	-9.00791
dom	-9.0083
▁styre	-9.00858
senter	-9.00905
isten	-9.01114
tsj	-9.01248
▁gran	-9.01297
▁sak	-9.01361
gård	-9.01401
▁cu	-9.01439
gre	-9.01543
sjøen	-9.01695
▁hei	-9.01697
port	-9.01838
20	-9.01848
▁lov	-9.02014
▁inkluderer	-9.02024
▁sett	-9.02123
zhou	-9.0221
lle	-9.02215
løs	-9.02266
▁desember	-9.02342
pro	-9.02347
age	-9.02437
▁ph	-9.02446
▁arbeids	-9.02558
▁person	-9.0258
cy	-9.02656
lev	-9.02657
dde	-9.027
▁september	-9.02757
▁større	-9.02805
pris	-9.02946
▁ob	-9.03027
▁fotball	-9.03043
▁grå	-9.03044
▁stat	-9.03084
▁fer	-9.03118
itz	-9.03207
▁bandet	-9.03216
▁hovedsak	-9.03219
▁døde	-9.03302
vern	-9.03386
rad	-9.03446
landet	-9.03498
г	-9.03592
▁2011	-9.03612
bin	-9.03837
▁carl	-9.03961
▁cor	-9.03975
menn	-9.03986
▁november	-9.04012
▁oktober	-9.04012
▁lyd	-9.04084
que	-9.04113
▁georg	-9.04205
bert	-9.0422
iti	-9.04234
▁datter	-9.04283
skole	-9.04365
▁mc	-9.04471
hal	-9.04534
▁und	-9.04605
▁ingen	-9.04786
▁plante	-9.04842
▁tal	-9.04944
▁mos	-9.05018
kal	-9.05143
ologisk	-9.05167
eri	-9.05228
▁politisk	-9.05252
bus	-9.05541
fat	-9.05544
ix	-9.05726
asjoner	-9.05742
▁tidlig	-9.05765
lov	-9.05916
▁foran	-9.05973
▁basert	-9.06075
▁følger	-9.06107
▁innbyggertall	-9.0614
▁24	-9.06149
▁gre	-9.06164
ish	-9.06188
▁olje	-9.06196
▁ban	-9.06288
værende	-9.06445
området	-9.06504
▁startet	-9.06551
▁viktigste	-9.06597
etter	-9.06602
gren	-9.06826
▁fylke	-9.06848
▁sangen	-9.06948
ther	-9.06979
our	-9.06984
▁mis	-9.07042
cc	-9.07071
▁gal	-9.07103
wi	-9.07322
▁såkalt	-9.07442
▁klar	-9.07629
ette	-9.07637
ath	-9.07637
fri	-9.07664
▁erik	-9.07718
hall	-9.07736
merke	-9.07796
▁gammel	-9.07906
▁maria	-9.08098
▁sc	-9.081
▁och	-9.08103
ara	-9.08277
к	-9.08358
lei	-9.08412
▁forfatter	-9.08475
▁mas	-9.0851
д	-9.08754
▁ek	-9.0898
▁viser	-9.09057
▁elven	-9.09079
8	-9.09201
▁pri	-9.09232
vei	-9.09275
ym	-9.09332
▁fla	-9.0937
lla	-9.09402
▁prest	-9.09421
oli	-9.09441
▁beste	-9.09488
▁cas	-9.09517
▁rev	-9.09581
▁organ	-9.09623
▁hvit	-9.09659
▁ji	-9.09738
▁helt	-9.09795
pre	-9.09902
▁tru	-9.09954
lø	-9.0997
▁egg	-9.09985
▁regn	-9.10109
▁ky	-9.10121
▁arbeider	-9.10224
selskap	-9.10391
▁gang	-9.10473
way	-9.10489
▁gav	-9.10499
mun	-9.10526
dals	-9.10585
ros	-9.10681
sal	-9.10717
▁hånd	-9.10791
ska	-9.1089
▁ring	-9.1089
rio	-9.10946
▁full	-9.10962
▁åpningsseremoni	-9.10987
▁flaggbærer	-9.10987
ford	-9.11109
▁fiske	-9.11186
▁bergen	-9.11235
▁uni	-9.11259
▁klubben	-9.11515
kamp	-9.11526
navnet	-9.11534
▁dal	-9.11609
båt	-9.11625
all	-9.11682
▁får	-9.11685
▁skolen	-9.11709
▁sky	-9.11729
▁blad	-9.11766
dra	-9.11857
▁che	-9.11899
▁sil	-9.11901
rop	-9.11918
▁svart	-9.11973
▁dia	-9.12022
nik	-9.12039
40	-9.12051
jer	-9.121
bygd	-9.12121
ano	-9.12167
▁liten	-9.12283
▁finner	-9.12316
zz	-9.1236
▁fylkesvei	-9.12373
▁mur	-9.12428
▁ya	-9.12489
shi	-9.12541
sjef	-9.1265
ala	-9.12659
som	-9.12663
ika	-9.12715
ische	-9.12717
▁thomas	-9.12821
ira	-9.1284
▁lik	-9.12943
▁tradisjonell	-9.13051
▁west	-9.13089
ider	-9.13096
spiller	-9.13198
с	-9.13206
▁opera	-9.13238
30	-9.13245
▁igjen	-9.13287
▁kraft	-9.13292
log	-9.13304
mannen	-9.13375
anlegg	-9.13426
film	-9.13453
▁dermed	-9.13781
ance	-9.13878
heten	-9.13915
▁dom	-9.13945
tegn	-9.13988
▁fre	-9.14073
▁produsert	-9.14081
mester	-9.14085
▁lille	-9.14101
▁begynte	-9.14198
▁spesial	-9.14331
skje	-9.14353
▁bred	-9.14388
▁herre	-9.14408
▁pass	-9.14418
▁øya	-9.14458
▁arkitekt	-9.14502
▁23	-9.1465
els	-9.14664
stan	-9.14681
▁japansk	-9.14762
▁arter	-9.14767
kh	-9.14872
bor	-9.14913
▁etablert	-9.15135
gjør	-9.15196
ativ	-9.15222
80	-9.15289
▁samarbeid	-9.15308
nis	-9.1537
▁landets	-9.15394
▁student	-9.15607
▁tredje	-9.15608
▁2004	-9.15637
ind	-9.15662
▁christ	-9.157
▁tids	-9.15726
▁26	-9.15831
bane	-9.15845
▁syd	-9.15884
ney	-9.15941
side	-9.16004
▁tegn	-9.16061
▁plass	-9.16151
▁sm	-9.16394
byen	-9.16519
ata	-9.16551
lis	-9.16785
▁lange	-9.1679
▁bør	-9.16885
▁xi	-9.16916
▁ordet	-9.16965
▁rock	-9.17012
ip	-9.17062
tatt	-9.17149
are	-9.17176
trykk	-9.17214
ity	-9.17278
systemet	-9.17295
▁utviklet	-9.17518
bånd	-9.1752
full	-9.17602
▁sn	-9.17695
▁serie	-9.1777
▁slekt	-9.1789
▁hår	-9.17898
▁italiensk	-9.17999
▁tittelen	-9.18067
▁ole	-9.18114
område	-9.18167
▁mad	-9.18231
ød	-9.18274
▁ras	-9.18284
▁riks	-9.18393
rat	-9.18403
▁dra	-9.18457
▁pla	-9.18554
ming	-9.18565
▁studie	-9.18577
▁pol	-9.18615
▁utgjør	-9.18645
▁representerte	-9.18689
rus	-9.18764
rum	-9.18773
▁brukt	-9.18788
▁sur	-9.18963
▁sverige	-9.18973
nu	-9.18995
fugl	-9.19079
bær	-9.1912
▁kj	-9.19121
ula	-9.19149
ytter	-9.19392
lighet	-9.19401
▁1989	-9.19473
ald	-9.19615
▁britisk	-9.19674
huset	-9.19698
▁gruppe	-9.19736
tun	-9.19757
▁vår	-9.19839
▁finn	-9.19861
▁mm	-9.19873
kant	-9.19952
kast	-9.19973
в	-9.19982
л	-9.19991
stykke	-9.20006
▁forhold	-9.20043
▁utenfor	-9.20061
▁cla	-9.20107
▁mann	-9.20213
lekt	-9.2022
▁kol	-9.2037
18	-9.20435
elva	-9.20475
graf	-9.20512
▁data	-9.20531
▁grad	-9.20567
dig	-9.20614
▁albumet	-9.20625
fal	-9.20667
▁temp	-9.20677
▁est	-9.20773
▁års	-9.20829
ial	-9.20904
▁sommer	-9.20999
▁overtok	-9.2106
▁qu	-9.21115
▁ør	-9.21167
elli	-9.21269
grad	-9.2132
▁kyst	-9.21327
▁minne	-9.21355
▁familie	-9.21408
▁gjorde	-9.21449
▁lett	-9.21603
▁2000	-9.21658
lett	-9.21663
dia	-9.21821
pen	-9.21881
▁spesielt	-9.2195
konkurranse	-9.2195
kin	-9.21998
▁she	-9.2207
cia	-9.22171
stro	-9.22235
▁få	-9.22242
dar	-9.22248
▁not	-9.22248
tic	-9.22359
ssa	-9.2238
▁kilde	-9.22497
▁bass	-9.22639
90	-9.22695
banen	-9.22703
▁vinter	-9.22704
asj	-9.22814
▁27	-9.22853
68	-9.22881
▁stre	-9.22896
plass	-9.22915
▁menneske	-9.22916
of	-9.22935
▁david	-9.22966
▁privat	-9.22967
fører	-9.23044
qui	-9.23069
sky	-9.23142
▁mye	-9.23145
▁fl	-9.23177
▁lund	-9.2319
▁ordenen	-9.23194
▁fant	-9.23272
▁serien	-9.23491
▁året	-9.23515
60	-9.23597
fin	-9.23612
▁bank	-9.23613
styre	-9.23619
kje	-9.23864
ī	-9.23932
▁bill	-9.24024
▁us	-9.24026
formet	-9.24027
▁tildelt	-9.24038
▁sl	-9.24118
▁ram	-9.24174
▁jon	-9.24222
▁spilt	-9.24247
▁ac	-9.24274
▁stemme	-9.24405
▁distriktet	-9.24551
▁yu	-9.24776
mel	-9.24785
▁johannes	-9.24839
▁internasjonale	-9.2484
▁bon	-9.24882
▁lege	-9.24908
▁keiser	-9.25026
områder	-9.25114
▁kal	-9.25134
kning	-9.25158
loven	-9.25192
▁sted	-9.25217
15	-9.25435
hn	-9.25448
aks	-9.25481
▁stjerne	-9.25487
▁omkring	-9.25542
▁gla	-9.25543
ib	-9.25662
▁versjon	-9.258
ille	-9.25802
stående	-9.25969
▁fall	-9.26047
70	-9.2606
heng	-9.26115
▁teater	-9.26138
her	-9.26164
▁blod	-9.26175
▁son	-9.26214
arbeid	-9.26214
▁tele	-9.26234
ekte	-9.26287
▁partiet	-9.26329
ob	-9.26348
37	-9.26363
▁flo	-9.2638
jev	-9.26421
▁eli	-9.26497
kka	-9.26589
▁strøm	-9.26603
▁kle	-9.26747
ire	-9.2675
85	-9.26826
▁aktiv	-9.26836
▁kv	-9.26925
▁flat	-9.26957
klubb	-9.27014
▁helse	-9.271
▁bror	-9.27104
stoff	-9.27124
olog	-9.27126
▁russland	-9.27187
ban	-9.27201
▁lev	-9.27247
55	-9.27253
ografi	-9.2727
the	-9.27304
▁anders	-9.27356
▁ang	-9.27357
fl	-9.27583
▁sund	-9.27606
65	-9.2766
▁sølv	-9.27669
▁modell	-9.27695
на	-9.27699
cha	-9.27706
pel	-9.27736
▁knut	-9.27746
asjonen	-9.27777
▁viktige	-9.27832
▁fv	-9.27854
▁energi	-9.27888
39	-9.27994
▁amerikansk	-9.2802
▁venstre	-9.28202
middel	-9.28221
skip	-9.28251
ansk	-9.2826
vil	-9.28267
▁kunstner	-9.28356
▁hovedstad	-9.28426
bygg	-9.28478
▁rot	-9.2861
▁pra	-9.28793
77	-9.28859
▁ganger	-9.2895
16	-9.28963
rike	-9.28995
86	-9.29021
tale	-9.29021
senteret	-9.29034
ama	-9.29044
▁george	-9.29052
iserte	-9.29161
drift	-9.292
tis	-9.29234
aktig	-9.29339
▁slag	-9.294
vig	-9.29425
▁plat	-9.29465
ringer	-9.29465
haug	-9.29491
ali	-9.29766
▁ball	-9.29871
lv	-9.2995
løse	-9.29952
▁utvikling	-9.29957
▁dam	-9.30077
ction	-9.30277
▁dessut	-9.30357
qu	-9.30438
museet	-9.30504
▁skjer	-9.30558
▁just	-9.30646
▁28	-9.30656
kur	-9.3067
▁jean	-9.30718
▁fro	-9.30726
pan	-9.30749
▁orden	-9.30846
elser	-9.30851
king	-9.30885
sjoner	-9.30941
ura	-9.30959
pu	-9.30976
▁medlemmer	-9.30981
▁tap	-9.31036
▁bygget	-9.31038
т	-9.31102
leg	-9.31189
dømme	-9.31192
▁het	-9.31259
gruppen	-9.31268
ella	-9.31297
jan	-9.31328
▁sosial	-9.3133
▁war	-9.31403
я	-9.31456
▁bille	-9.31458
liggende	-9.31462
aceae	-9.31478
produksjon	-9.31526
▁arbeidet	-9.31592
▁skuespiller	-9.31671
▁super	-9.31677
lær	-9.31724
▁venn	-9.31793
▁berlin	-9.31851
▁kh	-9.3188
▁lars	-9.31888
у	-9.32011
get	-9.32012
▁standard	-9.32013
samling	-9.32023
språk	-9.32027
▁2003	-9.32044
▁cap	-9.32067
▁fr	-9.32071
▁jens	-9.32091
▁hjemme	-9.32101
▁danner	-9.32144
48	-9.32183
ric	-9.32241
▁50	-9.32331
vinger	-9.32463
▁administrasjons	-9.32598
▁folk	-9.32604
▁100	-9.32678
ova	-9.3279
▁fil	-9.32796
mot	-9.32818
gul	-9.32825
sø	-9.32833
mes	-9.32842
▁mont	-9.32886
95	-9.32937
▁hall	-9.33064
minister	-9.33066
▁hjelp	-9.33212
▁antall	-9.33264
mund	-9.33265
▁frank	-9.33319
▁cent	-9.33393
▁linje	-9.33546
ferd	-9.33551
lund	-9.33643
▁kat	-9.33655
lå	-9.33688
▁imp	-9.33701
tti	-9.33713
▁regjering	-9.33717
▁gjeld	-9.3372
▁hatt	-9.33724
uc	-9.33746
▁res	-9.33833
▁ger	-9.33843
▁region	-9.33855
▁regi	-9.33856
musikk	-9.33937
▁with	-9.33959
ram	-9.34027
▁forsvar	-9.34175
▁grønn	-9.34202
▁arne	-9.34208
▁tyskland	-9.34269
▁salt	-9.34275
▁merke	-9.34659
gl	-9.34672
▁lær	-9.34684
н	-9.34858
▁lek	-9.34881
▁odd	-9.34947
bjørn	-9.34984
▁egne	-9.35047
▁samling	-9.35069
stedet	-9.35145
▁mø	-9.35171
gje	-9.35194
▁bad	-9.35201
▁spor	-9.35252
▁miljø	-9.354
й	-9.35411
▁direkte	-9.35412
▁alb	-9.35446
øv	-9.35501
▁høyre	-9.35635
syre	-9.35657
▁tilby	-9.35752
alis	-9.35816
nett	-9.35829
▁michael	-9.35989
▁richard	-9.35989
▁ce	-9.36191
▁len	-9.36215
med	-9.36227
▁gitar	-9.3627
92	-9.36345
▁åtte	-9.36399
▁skrift	-9.36407
▁ok	-9.36435
▁annen	-9.36447
▁eid	-9.36487
▁win	-9.36501
▁gjør	-9.36514
▁kre	-9.36572
▁world	-9.36579
▁riksvei	-9.36599
tta	-9.36599
▁arabisk	-9.36766
lus	-9.3681
org	-9.36828
farge	-9.3686
▁ledet	-9.36876
▁ep	-9.36922
ål	-9.36963
▁es	-9.37009
bas	-9.3705
▁universitet	-9.37051
97	-9.37057
▁up	-9.37121
ν	-9.37155
11	-9.37159
▁180	-9.37193
hel	-9.3721
band	-9.37226
midler	-9.37239
▁bel	-9.37244
▁kull	-9.3731
▁representerer	-9.37321
vatnet	-9.37485
▁album	-9.37502
tyr	-9.37503
▁rik	-9.37508
unt	-9.37557
▁slekten	-9.37592
stå	-9.37695
▁2001	-9.37775
stasjon	-9.37776
▁hjerte	-9.37792
▁fleste	-9.37818
ora	-9.37836
▁stedet	-9.37976
fag	-9.3801
46	-9.38046
▁hor	-9.38055
▁punkt	-9.38124
98	-9.38124
blad	-9.38142
retning	-9.38201
zo	-9.38235
stilt	-9.38245
▁metall	-9.38264
▁31	-9.38285
stol	-9.38303
ì	-9.38335
kov	-9.38353
▁spi	-9.38389
▁40	-9.38435
ben	-9.38515
▁will	-9.38546
▁hovedstaden	-9.38581
alt	-9.38613
▁kjøp	-9.38713
ringen	-9.38845
▁japan	-9.38846
▁europa	-9.38901
skift	-9.38928
▁national	-9.38931
▁ville	-9.38945
gaard	-9.39013
99	-9.39072
▁jag	-9.39132
▁prosess	-9.39133
▁ana	-9.39141
▁holm	-9.39142
strøm	-9.39143
sam	-9.39279
erende	-9.39306
arm	-9.39328
▁pet	-9.39388
▁nest	-9.39596
▁tyske	-9.39641
▁tun	-9.39844
47	-9.39884
ence	-9.39888
low	-9.39983
organ	-9.39999
▁amerikanske	-9.4
øs	-9.40038
▁lite	-9.40111
belteasteroide	-9.40132
▁sau	-9.40197
illa	-9.40289
▁lei	-9.40325
felt	-9.40406
drag	-9.40524
▁char	-9.40551
▁delstaten	-9.4074
temperatur	-9.40742
▁stasjon	-9.40757
▁erstatte	-9.40808
▁varme	-9.41007
▁skje	-9.41017
▁laur	-9.41033
maskin	-9.41057
▁hed	-9.4106
rang	-9.41083
tig	-9.41156
▁hell	-9.41329
▁fylkes	-9.4133
▁jern	-9.41355
▁camp	-9.41388
▁spar	-9.41432
jel	-9.41449
istisk	-9.41464
▁finsk	-9.41497
▁krist	-9.41498
▁james	-9.41531
iner	-9.41554
ved	-9.41564
▁sir	-9.41569
▁poly	-9.41577
▁vanlig	-9.416
▁nils	-9.41617
▁munn	-9.41646
medalje	-9.41647
▁hard	-9.41696
76	-9.41836
▁international	-9.41961
▁bilde	-9.41967
win	-9.41987
▁lan	-9.42
▁løper	-9.42009
ismen	-9.42017
▁handels	-9.42017
▁regnes	-9.42153
▁gam	-9.42196
lang	-9.42225
alder	-9.42294
▁grenser	-9.42309
▁skade	-9.42436
▁felles	-9.42485
ō	-9.42501
▁oppkalt	-9.42583
ture	-9.42751
▁blo	-9.42788
▁rh	-9.42802
▁tiden	-9.42885
▁pris	-9.429
▁type	-9.42992
▁cy	-9.43063
▁vind	-9.4307
▁larvene	-9.43084
▁bind	-9.43111
▁bolig	-9.4316
▁bygd	-9.43166
▁ze	-9.43175
б	-9.43199
ι	-9.43199
arter	-9.43262
▁rein	-9.43298
▁fle	-9.43387
▁kul	-9.43418
▁selskap	-9.436
▁elev	-9.43651
▁29	-9.43725
▁indisk	-9.43746
ult	-9.43756
▁cro	-9.43762
▁die	-9.43782
▁king	-9.43788
▁maur	-9.4382
▁wo	-9.43835
▁dre	-9.43838
▁nevnes	-9.43899
▁test	-9.43933
▁bern	-9.43962
▁museum	-9.43984
manns	-9.44074
mand	-9.44075
rev	-9.44169
industri	-9.44176
▁blei	-9.44195
▁mik	-9.4421
sak	-9.44367
▁time	-9.444
м	-9.44423
▁vir	-9.44427
handler	-9.44452
▁omtrent	-9.44453
▁2013	-9.44471
▁sten	-9.44534
▁q	-9.44575
gata	-9.44587
▁festival	-9.44611
▁nytt	-9.44621
▁anne	-9.4466
▁cho	-9.44811
kommune	-9.44857
▁ein	-9.44866
din	-9.44891
tok	-9.44917
▁pot	-9.44921
ов	-9.44967
▁gun	-9.45031
▁fugle	-9.45068
▁dokument	-9.45086
▁historisk	-9.45105
▁auto	-9.45198
ual	-9.45225
58	-9.45327
ras	-9.45356
▁rå	-9.45366
våg	-9.45498
ati	-9.45671
gal	-9.45692
▁idretts	-9.45721
▁bygge	-9.45725
▁gren	-9.45737
tag	-9.45775
▁moderne	-9.45795
utt	-9.45842
bru	-9.45975
67	-9.45993
43	-9.46
hard	-9.46038
▁spill	-9.46117
▁kontroll	-9.46148
▁virke	-9.46165
▁topp	-9.46179
▁deler	-9.46293
ktig	-9.46321
flu	-9.46363
ria	-9.46371
▁2012	-9.46385
ith	-9.46514
▁gru	-9.46516
▁gård	-9.46521
▁enkelte	-9.46531
▁vit	-9.46605
▁ref	-9.46626
96	-9.46756
partiet	-9.46807
▁driver	-9.46835
æl	-9.4684
93	-9.46843
▁utgav	-9.46846
én	-9.4685
78	-9.46885
fu	-9.46901
τ	-9.47009
▁måtte	-9.47073
delen	-9.47127
08	-9.47136
parti	-9.47151
dor	-9.47204
havet	-9.47217
▁tilhør	-9.47353
▁cal	-9.47395
las	-9.47425
▁best	-9.47433
▁bla	-9.47476
medlem	-9.47484
inne	-9.47491
vogn	-9.475
istiske	-9.47506
▁verdi	-9.4753
▁old	-9.47579
ball	-9.476
▁spilles	-9.47602
kjær	-9.47611
▁bio	-9.47623
▁star	-9.47635
▁bakvingen	-9.47662
magasin	-9.47674
▁egentlig	-9.47682
▁kristian	-9.477
▁årene	-9.47709
hol	-9.47814
ffer	-9.47823
virkning	-9.47844
▁natt	-9.47887
▁dø	-9.47923
▁sho	-9.47969
verket	-9.47997
føring	-9.48121
▁gass	-9.48195
▁sve	-9.48246
▁vid	-9.48252
▁power	-9.48328
▁byprefekturet	-9.48414
▁fang	-9.4842
▁finland	-9.48432
kro	-9.48462
▁våpen	-9.48503
▁ett	-9.48542
▁løv	-9.48599
kla	-9.48628
grav	-9.48657
▁regionen	-9.48667
▁sag	-9.48689
▁för	-9.48812
▁jernbane	-9.48831
▁elva	-9.48837
bud	-9.4885
blomst	-9.4887
▁cell	-9.48924
hov	-9.48951
ρ	-9.4897
▁middelsstor	-9.4897
gruppe	-9.48994
▁mak	-9.49147
▁sanger	-9.49156
▁myr	-9.4921
▁hjem	-9.49432
ick	-9.49443
▁årlig	-9.49494
▁eg	-9.4952
bygning	-9.49548
▁funksjon	-9.49604
fest	-9.49617
ū	-9.49624
▁trykk	-9.49634
▁lufthavn	-9.49644
iet	-9.497
▁renner	-9.49828
ky	-9.49856
▁legge	-9.49896
▁nam	-9.49905
pur	-9.49953
dis	-9.49966
▁spille	-9.50033
▁dj	-9.50085
▁sim	-9.50155
▁glo	-9.50185
41	-9.50186
pin	-9.50294
▁rund	-9.50336
ough	-9.50401
▁jobb	-9.50414
▁enhet	-9.50456
▁oppdage	-9.50589
last	-9.50872
▁kin	-9.50895
▁klo	-9.50944
▁fjern	-9.5099
utdanning	-9.51007
messig	-9.51012
▁frukt	-9.51071
periode	-9.5109
▁drama	-9.51103
▁tang	-9.51123
mma	-9.51151
▁lar	-9.51203
▁pin	-9.51305
▁dun	-9.51454
hund	-9.51463
▁sogn	-9.51551
▁hit	-9.51616
▁krigs	-9.51648
skjold	-9.51648
▁oppført	-9.51651
▁typisk	-9.51652
▁bort	-9.5188
▁reise	-9.51917
▁staten	-9.52039
ade	-9.52056
holm	-9.52073
▁elv	-9.52173
kraft	-9.52222
▁that	-9.52339
ordenen	-9.52374
▁komp	-9.52543
19	-9.52543
▁betydning	-9.52627
▁dyp	-9.52744
bygging	-9.52744
sang	-9.528
▁harald	-9.52803
hav	-9.52812
mod	-9.52857
▁godt	-9.52887
stil	-9.5289
▁enkelt	-9.52896
▁mun	-9.52979
tha	-9.53007
teknikk	-9.53012
mak	-9.53015
▁forsknings	-9.53061
gress	-9.53112
▁andreas	-9.53116
oph	-9.53237
oppgave	-9.53265
ér	-9.53328
ente	-9.5336
▁smal	-9.53404
42	-9.53565
medaljen	-9.5362
▁gor	-9.53631
▁ann	-9.53634
krigen	-9.53644
ark	-9.53652
▁produsent	-9.53672
▁sentrum	-9.5369
ο	-9.53696
▁60	-9.53728
▁charles	-9.53743
ikere	-9.539
▁kongen	-9.53947
▁haug	-9.53964
▁arn	-9.54012
88	-9.54044
cho	-9.54052
▁bygg	-9.54192
▁vokal	-9.54218
▁syk	-9.54258
▁nes	-9.54321
▁brukte	-9.54334
▁fortsatt	-9.54355
▁rei	-9.54371
́	-9.54395
▁nordøst	-9.544
▁beskrive	-9.54423
▁albert	-9.54654
▁lam	-9.54663
på	-9.54664
ón	-9.54693
▁hå	-9.54802
voll	-9.54877
▁mørke	-9.54885
▁max	-9.55039
▁nowiki	-9.55094
▁1998	-9.55116
▁kvinne	-9.55147
▁angrep	-9.55163
field	-9.55178
ical	-9.55209
▁politiker	-9.55215
gne	-9.55222
ås	-9.55315
▁gje	-9.55356
shan	-9.55362
fjell	-9.55398
▁hør	-9.55442
▁slike	-9.55572
▁seil	-9.55589
▁veg	-9.55624
▁cl	-9.55667
▁cre	-9.55672
▁1988	-9.55817
foss	-9.55842
▁grunnlagt	-9.55863
ernes	-9.55878
▁redaktør	-9.55885
▁kri	-9.55894
▁søster	-9.55895
▁anna	-9.55954
▁transport	-9.56045
mas	-9.5605
▁grand	-9.56069
▁spansk	-9.56088
▁kommunene	-9.56124
gor	-9.56201
▁informasjon	-9.56269
stri	-9.56402
▁kirken	-9.56491
0	-9.56584
▁sju	-9.56601
▁mottok	-9.56602
ão	-9.56636
45	-9.56643
itter	-9.56709
▁80	-9.56722
tårn	-9.56725
▁uttrykk	-9.5674
▁internasjonal	-9.56754
lon	-9.56791
qua	-9.568
motor	-9.56878
▁skrive	-9.56888
▁zi	-9.56901
▁grense	-9.56903
liv	-9.56905
▁opprettet	-9.56919
▁stort	-9.56981
gitt	-9.57012
ada	-9.57014
▁vekt	-9.57025
▁én	-9.57039
hjul	-9.57063
con	-9.57074
▁flu	-9.57086
▁tung	-9.57111
▁nev	-9.57128
▁zo	-9.57141
int	-9.57229
▁kir	-9.57251
▁satt	-9.57276
▁betegne	-9.57318
ulf	-9.57394
▁syv	-9.57403
▁love	-9.57452
▁eiendom	-9.57483
▁bay	-9.57493
sje	-9.57612
▁maskin	-9.57621
▁att	-9.57635
pir	-9.57637
▁prim	-9.57657
66	-9.57666
jord	-9.57682
▁mulig	-9.57698
▁viktig	-9.57748
▁nærings	-9.5782
under	-9.57884
▁rolle	-9.57923
ç	-9.57942
▁kroppen	-9.58019
57	-9.5808
ledning	-9.58083
folk	-9.58089
▁landskap	-9.5809
gle	-9.58159
▁kalte	-9.5818
▁real	-9.58303
▁sterkt	-9.58312
▁hud	-9.58316
▁hører	-9.58333
▁danse	-9.58369
▁dansk	-9.58369
▁dato	-9.5842
formede	-9.58422
▁are	-9.58428
▁sko	-9.58531
▁produserer	-9.58547
▁sku	-9.58565
▁offentlig	-9.58583
▁brenselkilde	-9.58668
87	-9.58683
avdeling	-9.58687
▁1999	-9.58688
▁dannet	-9.58695
▁2015	-9.58701
basert	-9.58755
▁nok	-9.58809
▁finans	-9.58854
▁eget	-9.58932
politikk	-9.5898
▁helge	-9.58998
▁por	-9.5903
▁app	-9.59102
▁bol	-9.59154
▁henrik	-9.59175
kol	-9.59208
orm	-9.59217
▁stan	-9.59248
bakken	-9.59384
▁foreldre	-9.59398
▁vær	-9.59413
▁lærer	-9.59419
▁2014	-9.59421
▁uk	-9.5944
▁design	-9.59537
▁vä	-9.59585
selskapet	-9.59589
▁mørk	-9.59639
linje	-9.59672
gå	-9.59701
▁brann	-9.59707
17	-9.59717
▁foss	-9.59804
vert	-9.5983
▁gy	-9.59854
▁luk	-9.59858
feld	-9.59916
oni	-9.5995
▁skille	-9.59951
▁joseph	-9.60132
▁jazz	-9.6018
ato	-9.60247
anda	-9.6028
▁wei	-9.603
24	-9.60301
▁island	-9.60312
▁musiker	-9.60359
▁kam	-9.60409
▁instrument	-9.60459
▁rest	-9.60519
grunn	-9.60538
▁borg	-9.60563
jiang	-9.60607
rup	-9.60699
▁bygde	-9.60712
▁trondheim	-9.60887
25	-9.60911
▁kloster	-9.60925
▁aust	-9.60934
bein	-9.60998
▁euro	-9.61011
▁div	-9.6102
▁direktør	-9.61043
▁ferdig	-9.61084
▁с	-9.61149
cul	-9.61255
▁havn	-9.61299
▁elve	-9.6139
ori	-9.61422
▁eng	-9.61577
▁nesten	-9.61621
▁middelalder	-9.61627
▁mannskapet	-9.61629
dannelse	-9.61652
▁sul	-9.61677
▁italia	-9.61691
gon	-9.61751
kunst	-9.61783
▁daglig	-9.62042
bank	-9.62053
▁sort	-9.62082
▁johann	-9.62089
▁makt	-9.62109
bilde	-9.62112
dorf	-9.62113
yang	-9.62113
14	-9.62152
▁ungdoms	-9.62162
▁grunnla	-9.62209
fabrikk	-9.62237
gikk	-9.62271
▁eksempler	-9.6237
led	-9.62421
uch	-9.62433
▁strand	-9.62556
osa	-9.62577
▁long	-9.62616
strand	-9.62795
still	-9.62808
yo	-9.62812
▁blomster	-9.62917
▁tam	-9.62926
ledes	-9.63003
søk	-9.63007
▁klasse	-9.63112
▁1996	-9.63149
▁boken	-9.63151
▁nattfly	-9.63154
▁avdeling	-9.6316
hui	-9.63164
▁høsten	-9.63236
▁nasjonale	-9.63254
gående	-9.63272
veg	-9.63297
▁løp	-9.63334
▁yo	-9.63403
▁fest	-9.63438
leng	-9.63443
▁stasjonen	-9.63461
lling	-9.63505
rådet	-9.63583
uf	-9.63789
bryte	-9.63815
ique	-9.63823
▁stav	-9.6387
ritt	-9.63874
▁drift	-9.63888
č	-9.63891
mid	-9.63896
rør	-9.63902
▁middel	-9.63924
arbeider	-9.63924
▁tj	-9.6394
▁py	-9.63949
▁høyde	-9.63953
eide	-9.63991
▁provins	-9.64061
ple	-9.64139
▁angel	-9.64141
▁virksomhet	-9.64148
▁mol	-9.64161
cus	-9.64319
▁produksjon	-9.64356
▁gitt	-9.64474
▁olav	-9.64568
ild	-9.64581
snitt	-9.64597
parken	-9.6466
ström	-9.64663
▁zu	-9.64686
▁dekk	-9.64695
prisen	-9.64703
75	-9.64741
litt	-9.64795
▁edderkopp	-9.64871
ien	-9.64893
bat	-9.64951
soldat	-9.64988
▁tett	-9.65026
finn	-9.6503
sjonen	-9.65079
89	-9.6523
▁ran	-9.65291
brudd	-9.65376
grense	-9.65417
ł	-9.65436
▁wilhelm	-9.65436
bladet	-9.65458
▁dar	-9.65493
havn	-9.65531
▁deltok	-9.65536
områdene	-9.65559
▁sports	-9.65581
deles	-9.65592
▁vinge	-9.65606
bell	-9.6568
departementet	-9.65736
nummer	-9.65751
kilde	-9.65765
kanalen	-9.65831
▁hill	-9.65867
▁sun	-9.65905
▁produkt	-9.66027
▁tha	-9.66032
▁33	-9.66073
▁neu	-9.6616
▁fredrik	-9.66204
ß	-9.6621
▁service	-9.66217
▁louis	-9.66219
▁1997	-9.66241
▁1995	-9.66241
▁hvis	-9.66264
▁resultat	-9.66306
nic	-9.66347
sberg	-9.66389
skij	-9.66399
▁city	-9.66405
▁tall	-9.66412
▁motstand	-9.66485
▁benytte	-9.66537
▁forbindelse	-9.66577
▁bærer	-9.66578
▁wal	-9.66631
▁wu	-9.66719
ies	-9.66727
slav	-9.66737
▁sjef	-9.66795
▁din	-9.66956
▁prosent	-9.67012
shire	-9.67079
▁svenske	-9.67143
plassen	-9.67254
▁aks	-9.67289
cal	-9.67291
▁svarte	-9.673
ary	-9.67336
▁skr	-9.67355
▁fun	-9.67387
▁ple	-9.67401
▁hvite	-9.67428
innen	-9.67532
voks	-9.67538
▁leir	-9.67583
▁leg	-9.67645
ré	-9.67677
▁ris	-9.6769
▁bat	-9.67763
▁felt	-9.67781
▁konsert	-9.67793
▁nærmest	-9.67807
▁bokstav	-9.67808
▁fjorden	-9.67814
▁spiss	-9.67816
▁perioden	-9.67828
▁indre	-9.67852
▁arbeid	-9.67861
▁ark	-9.67896
fang	-9.68032
fjellet	-9.68109
▁hj	-9.68123
tog	-9.68147
gler	-9.682
▁phil	-9.68208
▁ask	-9.68212
arten	-9.6833
▁rør	-9.68332
mul	-9.68368
▁kall	-9.68409
nevn	-9.68423
▁kropp	-9.68455
▁henne	-9.68492
▁larven	-9.68503
▁jacob	-9.68518
bord	-9.68535
▁1991	-9.68598
▁kulturminner	-9.68598
▁øverst	-9.686
▁antenne	-9.68615
▁multi	-9.68622
▁lengde	-9.68635
▁frø	-9.68655
▁north	-9.68655
cheng	-9.68686
vannet	-9.68818
zy	-9.68835
spinner	-9.68869
ili	-9.68902
▁hovedrollene	-9.68938
▁hind	-9.68997
▁nrk	-9.69038
▁styrke	-9.69057
▁prop	-9.69118
spekt	-9.69133
hm	-9.69149
yuan	-9.69229
▁pop	-9.69235
12	-9.6924
klubben	-9.69246
71	-9.69247
▁dyre	-9.69394
▁1984	-9.69405
▁1990	-9.69433
▁bronse	-9.69442
nie	-9.69448
▁tilhørt	-9.69498
ān	-9.69513
▁32	-9.69607
▁nar	-9.69623
▁wat	-9.69649
▁tittel	-9.69732
cle	-9.69745
▁rep	-9.69772
▁hem	-9.6978
blant	-9.69783
▁iso	-9.698
▁pave	-9.69914
wald	-9.69979
kirke	-9.70021
sjø	-9.70041
mil	-9.70063
▁innehold	-9.70102
lser	-9.70131
ön	-9.70137
endring	-9.7014
▁buss	-9.70199
λ	-9.70218
▁studert	-9.70223
forvaltning	-9.70223
▁naturgass	-9.70227
▁forenkle	-9.70248
▁stig	-9.70252
▁unn	-9.70276
eppe	-9.70331
▁70	-9.70354
▁artikkel	-9.70364
▁arten	-9.70386
▁horn	-9.70391
▁senter	-9.70392
året	-9.70421
nia	-9.70478
▁besøk	-9.70507
▁bomb	-9.70539
▁vold	-9.70589
▁holde	-9.70706
▁vinner	-9.7073
▁kors	-9.70851
▁od	-9.70959
▁betydelig	-9.71038
lapp	-9.71047
▁påvirke	-9.71048
jar	-9.71056
▁steder	-9.71059
▁il	-9.71101
▁foruten	-9.71159
▁cri	-9.71169
wan	-9.71288
trær	-9.71319
gin	-9.71333
▁ola	-9.71413
az	-9.71427
svik	-9.71482
▁aldri	-9.71491
rå	-9.71513
rekord	-9.71559
tsu	-9.71605
gard	-9.71647
▁utstyr	-9.71716
ко	-9.71746
cher	-9.71762
vir	-9.71769
▁kap	-9.71796
jal	-9.71819
▁gard	-9.71828
▁tilsvarende	-9.71864
▁tydelig	-9.71868
▁2017	-9.71895
▁litteratur	-9.71908
▁plate	-9.71912
▁snø	-9.71939
car	-9.71946
▁fyr	-9.7196
▁slott	-9.71983
rygg	-9.72025
▁but	-9.72028
▁lot	-9.72034
64	-9.72085
organisasjon	-9.72113
▁stad	-9.72129
▁cm	-9.72184
79	-9.7232
▁tan	-9.72413
▁cam	-9.72556
▁åpning	-9.72593
dam	-9.72626
vesen	-9.72627
▁que	-9.72647
23	-9.72668
▁klima	-9.72682
▁kategori	-9.72697
▁norrøn	-9.727
▁daniel	-9.72731
present	-9.72733
▁lokale	-9.72779
▁nabo	-9.72853
▁sar	-9.73051
▁union	-9.7306
aga	-9.73064
▁gau	-9.7312
hode	-9.73149
▁marie	-9.73151
▁skips	-9.7317
▁bit	-9.73174
▁båt	-9.73394
ado	-9.73401
lem	-9.73404
▁gil	-9.73431
medisin	-9.73548
▁utvide	-9.73557
▁dyr	-9.7357
▁polsk	-9.73605
▁krig	-9.73651
buk	-9.73726
fors	-9.7376
rot	-9.73815
▁buk	-9.73919
ico	-9.7397
▁web	-9.73989
▁luc	-9.74018
▁danske	-9.7404
▁pala	-9.74047
▁tank	-9.74049
▁ken	-9.74118
▁energiselskape	-9.74125
lid	-9.74186
▁veien	-9.74225
▁gram	-9.74292
▁qi	-9.74305
▁offisiell	-9.74385
▁eldste	-9.74387
▁inngår	-9.74387
▁delt	-9.74397
formen	-9.74439
▁black	-9.74498
awa	-9.74529
▁prosjekt	-9.7453
▁off	-9.74649
dagen	-9.74667
28	-9.74705
ич	-9.7475
fot	-9.74803
hei	-9.74869
▁start	-9.74895
well	-9.74915
▁cra	-9.75043
gy	-9.7506
▁åpnet	-9.7509
▁inge	-9.75101
▁epi	-9.75188
▁1994	-9.75239
▁arrangere	-9.75241
▁dronning	-9.75244
følge	-9.75245
ingeniør	-9.7525
spis	-9.75282
oth	-9.75287
mmel	-9.75331
▁hellig	-9.75332
▁solgt	-9.75332
post	-9.75355
▁song	-9.75373
▁økt	-9.75419
▁personer	-9.75434
▁hydro	-9.75467
▁symbol	-9.75494
hø	-9.75527
▁delta	-9.75533
vold	-9.75556
▁landsbyen	-9.75625
lege	-9.7564
▁åpen	-9.75643
regn	-9.7581
kirken	-9.75849
riket	-9.75968
▁dor	-9.75999
▁may	-9.76083
▁biskop	-9.76102
▁byens	-9.76104
▁http	-9.76105
▁ønske	-9.7611
▁referere	-9.76124
▁bydistrikt	-9.76143
roll	-9.76251
▁nan	-9.76319
eier	-9.76376
logen	-9.76452
dro	-9.76483
▁dynastiet	-9.76485
▁tann	-9.76614
▁his	-9.76624
▁benyttes	-9.76678
styrke	-9.76716
▁rygg	-9.76726
løft	-9.76735
▁cat	-9.76766
35	-9.76782
linjen	-9.76868
▁kart	-9.76922
▁london	-9.76973
▁nordvest	-9.76982
▁out	-9.77065
stikk	-9.77157
sykl	-9.77253
▁møte	-9.77303
▁fører	-9.77399
rim	-9.77459
lokk	-9.77483
▁drive	-9.77548
▁monte	-9.77551
▁holder	-9.77564
▁150	-9.77602
fartøy	-9.77632
mond	-9.7764
▁sla	-9.77678
ømt	-9.77713
▁behandling	-9.77719
mur	-9.77799
onia	-9.77826
▁sørøst	-9.77851
▁1987	-9.77869
▁poeng	-9.77903
▁landet	-9.77918
▁asia	-9.7798
▁kost	-9.77996
▁eldre	-9.78009
▁flor	-9.78017
utstilling	-9.78022
sia	-9.78046
ín	-9.78059
▁primær	-9.78064
▁tø	-9.78116
▁hage	-9.78173
lé	-9.78204
▁hunnen	-9.78234
bul	-9.78274
▁ud	-9.78274
▁thi	-9.78287
dige	-9.78323
▁livs	-9.78335
▁hum	-9.78379
skudd	-9.78406
hin	-9.78502
skilt	-9.78524
▁hopp	-9.78544
▁løs	-9.78575
▁45	-9.78577
skriv	-9.78628
â	-9.78731
κ	-9.78733
▁opprinnelse	-9.78733
σ	-9.78733
▁komponist	-9.78734
▁fjord	-9.78737
▁1986	-9.78763
▁langt	-9.78764
▁flyplass	-9.78784
▁markeds	-9.78816
▁franc	-9.78861
▁organisasjon	-9.78927
give	-9.78967
▁niels	-9.78996
hild	-9.79038
▁bob	-9.79092
town	-9.79164
▁anlegget	-9.79267
▁stoff	-9.79288
krets	-9.79299
▁fot	-9.79329
sar	-9.7934
▁ansvar	-9.79387
▁kjell	-9.79428
vekt	-9.79432
cio	-9.79497
▁rad	-9.79567
ww	-9.79618
sekretær	-9.79626
▁kardinal	-9.79626
▁øvre	-9.79646
▁canada	-9.79664
▁2016	-9.79668
▁steve	-9.79673
stø	-9.79693
▁marine	-9.79762
▁holdt	-9.79839
▁ordens	-9.79864
▁problem	-9.79878
▁bevegelse	-9.79887
ante	-9.7999
▁gall	-9.80009
▁ec	-9.80016
▁kjøpte	-9.80105
▁lø	-9.80124
▁trekk	-9.80235
▁glass	-9.8032
grep	-9.80364
▁administrativ	-9.80527
▁uavhengig	-9.80527
▁blue	-9.80585
hest	-9.80588
hai	-9.80636
▁arve	-9.80663
▁tverr	-9.80672
▁borger	-9.80762
trekk	-9.8077
▁nr	-9.80774
21	-9.80857
kjenn	-9.80864
▁chu	-9.80876
▁villa	-9.80976
▁professor	-9.8102
plasser	-9.81134
▁mono	-9.81194
▁linjen	-9.81219
▁kraftig	-9.81237
fart	-9.81311
▁leon	-9.81327
▁røde	-9.81338
arkiv	-9.81354
lend	-9.81363
rav	-9.81368
spor	-9.8138
▁sider	-9.81396
brun	-9.81414
▁kvar	-9.81418
▁tjeneste	-9.81451
høgskole	-9.81457
▁dialekt	-9.81458
▁møtte	-9.8148
hed	-9.81494
▁00	-9.81502
▁anton	-9.81512
▁sivil	-9.81524
ár	-9.81524
▁utdanne	-9.81532
▁henry	-9.81618
vinner	-9.81639
▁whi	-9.81651
▁try	-9.81746
▁mini	-9.81798
▁varierer	-9.81877
zh	-9.81889
akk	-9.81905
aksjon	-9.81915
▁ron	-9.81925
grupper	-9.81934
saker	-9.81953
feng	-9.81973
▁los	-9.82016
▁jule	-9.82017
gue	-9.82018
▁derimo	-9.82071
▁front	-9.82073
▁minst	-9.82077
▁bygningen	-9.82084
▁festning	-9.82165
vor	-9.82177
▁nederlandsk	-9.82215
vegg	-9.82223
enberg	-9.82335
▁hul	-9.82353
▁omfattet	-9.82353
▁publisert	-9.82354
▁1993	-9.82379
levende	-9.82397
▁forretnings	-9.82404
▁betegnelsen	-9.82419
▁cur	-9.82421
▁sentrale	-9.82439
▁university	-9.82501
▁india	-9.82509
▁ter	-9.82526
skapet	-9.82538
▁gården	-9.8254
øyene	-9.82546
▁mill	-9.82581
ania	-9.82594
sport	-9.82647
can	-9.8267
▁fåt	-9.82727
ctor	-9.82798
▁qua	-9.82807
ville	-9.82892
virksomhet	-9.82968
▁vanlige	-9.82992
ping	-9.83006
▁mit	-9.83023
▁teksten	-9.83034
vit	-9.83041
▁kode	-9.83072
▁esp	-9.83214
▁sven	-9.83225
▁populær	-9.83234
▁kai	-9.83267
▁digital	-9.83281
▁club	-9.83298
▁danmark	-9.83333
▁hurtig	-9.83334
kysten	-9.83424
▁tsj	-9.8343
▁award	-9.83441
▁sendt	-9.83446
row	-9.83458
▁160	-9.8352
▁selve	-9.83538
▁dol	-9.83572
barn	-9.83577
▁samle	-9.83593
aria	-9.83689
aktiv	-9.83734
skolen	-9.83808
pal	-9.83867
▁artene	-9.83871
distrikt	-9.83876
▁interesse	-9.83884
▁andersen	-9.83894
prosess	-9.83902
▁slo	-9.83908
▁kontor	-9.83917
▁kry	-9.83995
▁trafikk	-9.84016
▁fulgte	-9.84044
rød	-9.84045
▁matt	-9.84108
▁oversatt	-9.84109
▁naturlig	-9.84141
▁base	-9.84196
ε	-9.84214
ē	-9.84214
▁styrmann	-9.84214
▁stod	-9.84243
▁drag	-9.84317
▁skip	-9.84328
▁otto	-9.84351
▁qui	-9.84502
kes	-9.84525
▁35	-9.84576
▁aur	-9.84608
bare	-9.84609
løpet	-9.84657
▁olsen	-9.84735
styrt	-9.84759
▁preg	-9.84829
com	-9.84834
finalen	-9.84843
▁karakter	-9.84873
våpen	-9.84883
historie	-9.84896
festival	-9.84921
▁nummer	-9.8501
▁lære	-9.85107
ž	-9.85157
▁1982	-9.85157
▁stø	-9.85165
▁york	-9.85167
▁arch	-9.85191
istene	-9.85273
▁hom	-9.8529
38	-9.85326
▁hannen	-9.85358
gården	-9.85384
able	-9.85392
▁class	-9.85424
top	-9.85471
kort	-9.85579
▁stiftet	-9.856
▁skå	-9.85664
▁single	-9.85776
▁krets	-9.85812
program	-9.85817
oide	-9.85859
▁fc	-9.85989
hof	-9.85996
▁personlig	-9.86042
▁uttale	-9.86068
ë	-9.8611
▁damp	-9.86117
▁magnus	-9.86118
▁frankrike	-9.86127
▁utført	-9.86131
▁1967	-9.86136
▁1992	-9.86139
▁1970	-9.86142
▁saint	-9.86257
▁120	-9.86272
olo	-9.86345
gav	-9.86361
komite	-9.86437
elv	-9.86447
▁mala	-9.86529
beskytte	-9.86549
▁hansen	-9.86588
▁sommeren	-9.86593
▁ledd	-9.86654
▁rand	-9.8678
▁tegnet	-9.86792
utvikling	-9.86808
museum	-9.86843
26	-9.86874
inae	-9.869
kontor	-9.86923
▁formel	-9.86925
▁pap	-9.86967
▁stri	-9.87038
▁motta	-9.8704
▁original	-9.87068
ы	-9.87071
▁hustru	-9.87075
kandidat	-9.87078
▁fjellet	-9.87081
▁klassisk	-9.8709
▁video	-9.87103
▁ting	-9.8717
person	-9.87203
▁føde	-9.87218
▁wil	-9.87222
▁hon	-9.87315
▁team	-9.87446
kong	-9.87471
▁prøve	-9.87583
▁skatte	-9.87686
▁trond	-9.87691
trinn	-9.87717
13	-9.8775
▁nova	-9.87765
▁størrelse	-9.8779
gangen	-9.87796
▁millioner	-9.87812
▁geo	-9.87992
▁aar	-9.88036
▁københavn	-9.88042
▁1972	-9.88042
▁fisk	-9.88043
▁statsminister	-9.88065
27	-9.88177
arbeidet	-9.8818
war	-9.88228
▁sesongen	-9.88277
element	-9.88344
firma	-9.88362
▁200	-9.88409
▁benyttet	-9.88427
marked	-9.88485
▁santa	-9.88554
verdig	-9.88579
▁europeisk	-9.88597
▁utgi	-9.88686
rie	-9.8875
gli	-9.88756
▁drev	-9.88776
kjør	-9.88807
produkter	-9.8881
holmen	-9.8887
▁prisen	-9.88891
▁paris	-9.88899
▁stam	-9.88931
▁semi	-9.88962
▁gui	-9.88997
ς	-9.89015
▁beijing	-9.89023
▁dårlig	-9.89026
▁qū	-9.89035
▁vor	-9.89045
▁vokser	-9.89072
▁ven	-9.89078
▁stammer	-9.89094
▁deri	-9.89114
▁alltid	-9.89148
▁500	-9.89177
▁alpin	-9.89188
▁mah	-9.89226
komme	-9.89237
▁scene	-9.89246
▁innsjøen	-9.8929
▁streng	-9.8931
▁stille	-9.8931
36	-9.89324
▁high	-9.89326
▁mid	-9.89344
▁fylket	-9.89365
ensis	-9.89391
▁music	-9.89456
▁orkester	-9.89464
snegl	-9.89485
▁hoff	-9.89543
▁enten	-9.89579
▁fett	-9.89626
▁vent	-9.89649
▁torg	-9.89686
▁rose	-9.89721
▁kara	-9.89885
▁søk	-9.89885
▁stopp	-9.89909
▁økonomisk	-9.89941
▁paa	-9.89983
з	-9.90013
▁kilometer	-9.90013
▁familiegruppen	-9.90031
▁1976	-9.90042
▁kno	-9.90059
▁idrettslag	-9.90063
▁svar	-9.90122
ōng	-9.90134
▁solo	-9.90165
▁ung	-9.90226
gra	-9.90291
▁internett	-9.90295
bol	-9.90296
▁brit	-9.9032
▁bos	-9.90352
▁iii	-9.90359
▁akademi	-9.90375
▁lyst	-9.90421
▁retts	-9.90444
åsen	-9.90551
former	-9.90619
▁kata	-9.90619
▁totalt	-9.90665
▁bell	-9.90668
roman	-9.90736
▁sesong	-9.9081
nntil	-9.90814
▁kalk	-9.9087
hjem	-9.90884
▁masse	-9.90897
▁fabrikk	-9.90911
korps	-9.91045
▁hil	-9.91072
▁kjerne	-9.91073
▁mennesker	-9.91113
▁forvingen	-9.91141
▁skapt	-9.91143
▁reg	-9.91208
lingen	-9.91239
▁mikro	-9.91258
▁sti	-9.91269
▁ernst	-9.91286
bakk	-9.91298
▁effekt	-9.91308
▁jarl	-9.9137
▁90	-9.91428
▁korea	-9.91449
rey	-9.91554
▁plassert	-9.91665
▁grupper	-9.91674
▁samfunns	-9.91682
slekten	-9.91697
lich	-9.9172
▁material	-9.91837
▁plu	-9.91873
▁gjeste	-9.91901
▁hunde	-9.91923
nettverk	-9.91931
▁ö	-9.9197
rekk	-9.91985
møte	-9.91992
zu	-9.92017
▁aktivitet	-9.92017
▁school	-9.92024
▁autonom	-9.92025
▁sørvest	-9.9203
▁betjene	-9.92036
▁1985	-9.92056
▁1980	-9.92061
▁landbruk	-9.92134
yu	-9.92219
opter	-9.92239
▁åpne	-9.92347
cker	-9.92354
▁boy	-9.92367
▁bølge	-9.92442
▁typer	-9.92458
▁mangler	-9.92507
ward	-9.92524
▁begrepet	-9.92545
analyse	-9.92568
pho	-9.92607
tom	-9.92689
handling	-9.9269
▁tema	-9.92742
ima	-9.92752
amin	-9.92756
▁tau	-9.92768
aya	-9.92811
sim	-9.92879
▁jun	-9.92911
▁troll	-9.92917
prosjekt	-9.92924
▁laste	-9.92933
forbindelse	-9.92938
wy	-9.92988
liste	-9.93005
▁representant	-9.93043
øvelse	-9.93079
▁bekrefte	-9.93084
▁likevel	-9.93135
▁nav	-9.93138
▁korte	-9.93155
bit	-9.93164
▁jevn	-9.932
▁adel	-9.93221
▁stål	-9.93223
▁kristen	-9.93322
▁teknologi	-9.93371
▁klokke	-9.93421
gift	-9.93475
▁gold	-9.93483
▁hag	-9.93522
▁operasjon	-9.93536
▁unge	-9.93584
▁alf	-9.93715
▁bydel	-9.93755
▁skriver	-9.93758
løsning	-9.93781
▁ye	-9.93816
▁vik	-9.93831
programmer	-9.93831
▁høyt	-9.93906
tjeneste	-9.9391
▁rig	-9.93937
▁faren	-9.93984
▁opphav	-9.93987
▁kil	-9.94006
byrå	-9.94013
ñ	-9.94074
μ	-9.94074
▁noctu	-9.94078
▁united	-9.9408
▁smith	-9.94096
▁slank	-9.94143
▁trommer	-9.94147
▁fremst	-9.94151
▁ledelse	-9.9417
▁turn	-9.94174
▁é	-9.94213
▁johansen	-9.94245
▁underlag	-9.94311
