<unk>	0
<s>	0
</s>	0
.	-3.28157
▁i	-3.52323
e	-3.67448
s	-3.70022
▁og	-3.8633
▁	-4.10453
en	-4.24509
er	-4.26838
t	-4.26932
▁av	-4.3155
▁en	-4.50898
▁som	-4.52747
▁er	-4.5738
▁til	-4.64346
r	-4.66489
▁for	-4.71805
▁på	-4.75706
▁med	-4.9498
▁den	-4.95362
et	-4.96308
▁ble	-4.97735
n	-5.03135
▁det	-5.05513
▁var	-5.10242
▁de	-5.11736
▁han	-5.2729
▁å	-5.31753
▁fra	-5.34641
▁et	-5.46751
a	-5.53313
▁har	-5.53361
ene	-5.57132
▁at	-5.70937
ne	-5.87221
▁ved	-5.94341
i	-5.96442
k	-6.00257
▁etter	-6.0275
▁om	-6.04627
▁også	-6.05929
o	-6.08537
d	-6.1184
▁men	-6.16482
y	-6.1789
te	-6.1801
▁ut	-6.1938
▁under	-6.22692
▁seg	-6.28318
l	-6.307
m	-6.30762
re	-6.36112
▁hadde	-6.37131
▁over	-6.3729
▁ikke	-6.37388
▁opp	-6.41749
▁to	-6.42131
▁da	-6.43494
▁eller	-6.44456
de	-6.46468
g	-6.47798
▁kan	-6.4848
p	-6.50105
▁inn	-6.53467
f	-6.54811
▁sin	-6.59907
▁andre	-6.60412
▁mot	-6.60981
in	-6.6634
ing	-6.69677
▁s	-6.72481
▁dette	-6.74427
▁første	-6.74463
▁18	-6.75593
▁be	-6.75652
v	-6.75896
▁hun	-6.76401
h	-6.77093
es	-6.79188
c	-6.80467
▁1	-6.80593
▁a	-6.82016
▁ha	-6.8395
▁f	-6.84049
us	-6.84269
▁år	-6.85019
▁mellom	-6.8522
▁født	-6.86996
u	-6.8826
b	-6.88358
▁hans	-6.91092
an	-6.91191
on	-6.93346
al	-6.93974
▁tre	-6.94271
▁der	-6.97141
is	-6.97175
▁fikk	-6.99611
sk	-7.00217
ende	-7.00595
ter	-7.0246
▁kom	-7.0271
le	-7.03486
▁denne	-7.06252
▁hvor	-7.06463
▁flere	-7.07723
▁man	-7.08784
▁the	-7.08816
na	-7.10284
▁blant	-7.10409
▁sammen	-7.11483
▁m	-7.12249
▁nord	-7.12389
ia	-7.12483
ar	-7.13928
▁c	-7.14547
ri	-7.16192
la	-7.1953
▁2	-7.21391
kk	-7.22059
▁så	-7.23603
▁ligger	-7.24124
lig	-7.2467
z	-7.25747
▁før	-7.26096
ra	-7.29696
▁del	-7.30511
land	-7.31039
▁gjennom	-7.31339
▁mange	-7.31377
sen	-7.31383
nde	-7.31543
▁u	-7.31924
▁stor	-7.32348
▁17	-7.33687
▁la	-7.33798
▁tallet	-7.3394
▁3	-7.34232
▁død	-7.34575
▁mer	-7.34595
ur	-7.35292
ch	-7.35307
▁norsk	-7.35428
ke	-7.35751
▁kr	-7.36676
ere	-7.37013
▁senere	-7.37224
▁ca	-7.37676
▁se	-7.37719
▁re	-7.38056
▁alle	-7.38565
▁byen	-7.38652
▁disse	-7.39452
▁p	-7.4028
w	-7.40599
▁her	-7.41805
il	-7.41934
▁an	-7.41988
▁noen	-7.42131
▁selv	-7.42143
▁annet	-7.42566
▁siden	-7.42674
um	-7.43086
▁kommune	-7.43389
▁sitt	-7.43715
▁blir	-7.43811
ig	-7.44015
▁g	-7.44272
li	-7.44519
▁ny	-7.44589
x	-7.44962
▁kjent	-7.45052
iske	-7.45148
▁d	-7.45617
▁al	-7.46165
▁bo	-7.46461
▁tidligere	-7.46608
ske	-7.47006
or	-7.47515
▁sør	-7.48571
as	-7.48582
▁norge	-7.48771
▁være	-7.49155
be	-7.49462
el	-7.49809
▁of	-7.49975
▁5	-7.50091
▁k	-7.50255
▁vi	-7.50515
ta	-7.50913
ck	-7.50989
▁store	-7.5229
di	-7.52396
▁ol	-7.52992
ma	-7.53076
pp	-7.5389
isk	-7.54009
j	-7.54094
▁frem	-7.54168
ens	-7.5453
▁ga	-7.54861
vis	-7.5492
ning	-7.54991
▁land	-7.56017
▁4	-7.56155
nes	-7.56712
ner	-7.56747
for	-7.57237
▁vært	-7.57416
ut	-7.58009
▁b	-7.58121
▁samme	-7.5936
at	-7.59404
▁16	-7.59687
▁blitt	-7.59729
tt	-7.5996
▁grunn	-7.60216
▁sp	-7.60262
▁mens	-7.60376
me	-7.60534
▁vil	-7.60633
ve	-7.61841
os	-7.62091
lo	-7.6266
▁sine	-7.62904
øy	-7.63469
▁st	-7.63898
▁15	-7.63954
▁t	-7.64364
ng	-7.64619
ad	-7.64938
▁tid	-7.65346
ø	-7.66132
▁kunne	-7.6614
▁mest	-7.66311
▁rundt	-7.66841
▁gikk	-7.6744
▁sa	-7.67441
da	-7.67464
▁noe	-7.68001
▁h	-7.68131
▁dag	-7.68151
ry	-7.68692
é	-7.68991
erne	-7.69038
▁ra	-7.69097
it	-7.69146
▁le	-7.69256
▁ta	-7.6947
▁li	-7.69973
th	-7.70125
▁ned	-7.70672
▁vest	-7.70956
▁by	-7.71902
om	-7.72562
mer	-7.73163
der	-7.73252
▁vant	-7.73438
▁enn	-7.74119
ste	-7.74179
både	-7.74186
ert	-7.74364
▁6	-7.74476
ver	-7.74497
▁o	-7.74513
ff	-7.75744
ist	-7.75773
bo	-7.75784
den	-7.75931
▁km	-7.76163
id	-7.76601
▁navnet	-7.76607
▁bare	-7.77373
▁skulle	-7.77766
▁nå	-7.78182
▁ham	-7.7906
▁norske	-7.79199
▁øst	-7.79767
ka	-7.79983
▁gang	-7.80696
▁10	-7.8079
stad	-7.80926
mo	-7.81282
▁n	-7.81533
ker	-7.81573
ce	-7.81938
vi	-7.82221
ger	-7.82542
▁ro	-7.82554
son	-7.82678
▁skal	-7.82801
▁ofte	-7.82888
erte	-7.83193
ul	-7.83698
ell	-7.83847
▁navn	-7.83935
ton	-7.83941
▁lag	-7.83943
▁slik	-7.84606
▁in	-7.84817
▁hoved	-7.84973
▁ni	-7.85075
▁w	-7.85112
ga	-7.85236
▁du	-7.85422
mp	-7.86139
▁v	-7.86342
▁meter	-7.86879
▁l	-7.87007
ment	-7.87311
je	-7.87554
▁8	-7.87555
▁finnes	-7.87611
▁mars	-7.87715
▁ti	-7.87929
▁tilbake	-7.88051
▁august	-7.8821
▁fire	-7.88375
▁7	-7.88503
to	-7.88575
ge	-7.88828
▁ba	-7.88951
skap	-7.89205
▁bli	-7.89565
man	-7.89917
sa	-7.89998
▁fram	-7.90242
å	-7.90359
▁nye	-7.90493
▁si	-7.90495
het	-7.90516
kt	-7.90618
▁usa	-7.90743
▁kon	-7.90893
mann	-7.91485
▁hele	-7.91539
asjon	-7.91755
ro	-7.9223
bu	-7.92288
▁12	-7.9294
▁tok	-7.93342
lige	-7.93495
▁fri	-7.93798
▁ho	-7.94278
ol	-7.94345
co	-7.94476
dal	-7.94531
ic	-7.94551
▁juli	-7.94857
▁januar	-7.94907
▁når	-7.95021
▁he	-7.95272
▁co	-7.95372
▁000	-7.95674
▁kirke	-7.95677
▁14	-7.95723
▁kalt	-7.95828
▁mål	-7.95874
var	-7.95883
▁mai	-7.96161
▁na	-7.96371
▁siste	-7.96593
▁oslo	-7.96683
nd	-7.96768
tid	-7.96873
ha	-7.96913
▁få	-7.97092
ør	-7.97269
ler	-7.97438
▁lang	-7.97486
ja	-7.97587
▁per	-7.97866
▁går	-7.98023
mi	-7.98045
▁største	-7.98254
▁11	-7.98347
sjon	-7.98383
else	-7.98389
opp	-7.98473
▁far	-7.986
av	-7.99084
▁pro	-7.99294
▁lo	-7.99372
ven	-8.00279
▁pa	-8.00942
▁dem	-8.0108
▁13	-8.01666
op	-8.01922
by	-8.02151
gen	-8.03364
▁hos	-8.03382
ho	-8.03499
▁videre	-8.03986
un	-8.04166
▁20	-8.04746
▁bak	-8.04978
▁el	-8.05079
▁2008	-8.05114
si	-8.06505
▁di	-8.06767
▁mo	-8.07171
▁rekke	-8.07249
▁pi	-8.07565
ikk	-8.07603
va	-8.07858
ang	-8.07934
gang	-8.0832
▁landet	-8.0913
▁like	-8.09402
berg	-8.09425
▁gi	-8.09518
ok	-8.09688
▁juni	-8.09783
▁ar	-8.09931
rett	-8.09933
ster	-8.10264
▁bi	-8.10376
do	-8.10573
▁2010	-8.10633
men	-8.10776
ik	-8.1118
▁laget	-8.11252
ion	-8.11338
▁9	-8.11557
▁j	-8.11672
ko	-8.12013
▁skole	-8.12745
ant	-8.12861
▁bu	-8.13238
pe	-8.13257
▁deres	-8.13379
au	-8.13459
▁vann	-8.13505
▁samt	-8.1397
▁utgitt	-8.14013
ö	-8.14089
▁tv	-8.14277
▁april	-8.14342
▁mar	-8.14396
▁ei	-8.14695
▁begynte	-8.14709
▁deltok	-8.1482
▁fly	-8.14827
ti	-8.14833
ans	-8.14939
go	-8.15094
▁vanlig	-8.15121
▁igjen	-8.15202
▁rett	-8.15228
tter	-8.15602
▁alt	-8.15984
▁sk	-8.16201
▁kun	-8.16379
▁bar	-8.16407
▁2007	-8.16474
bi	-8.16641
ier	-8.16758
ba	-8.1684
▁området	-8.1693
▁plass	-8.17241
gg	-8.17453
▁oktober	-8.17547
ns	-8.18026
▁tillegg	-8.18105
▁årene	-8.18217
ag	-8.18531
▁ka	-8.1855
▁november	-8.18639
▁desember	-8.18859
od	-8.19031
▁no	-8.19195
▁først	-8.19419
▁spilte	-8.19546
▁mor	-8.19884
▁or	-8.19965
▁ri	-8.20019
▁fem	-8.20178
▁all	-8.20217
gi	-8.20381
▁september	-8.20411
▁film	-8.20775
▁nær	-8.2089
▁as	-8.21135
ll	-8.21204
ard	-8.2153
▁mindre	-8.21774
▁ru	-8.22179
▁su	-8.22331
▁lu	-8.22373
▁leder	-8.22826
▁0	-8.23081
ingen	-8.23828
▁tro	-8.24033
im	-8.24117
▁sønn	-8.24236
ft	-8.24382
sh	-8.24697
midlertid	-8.24749
▁olympisk	-8.24751
▁go	-8.24893
▁par	-8.249
▁døde	-8.24925
▁brukt	-8.25057
▁uten	-8.25191
▁ma	-8.25224
▁bruk	-8.25685
vik	-8.25866
▁and	-8.26005
▁so	-8.26355
ling	-8.26394
▁john	-8.2664
dag	-8.2668
▁do	-8.26744
æ	-8.26779
dd	-8.26836
▁gjorde	-8.2684
tur	-8.27002
ie	-8.27171
▁februar	-8.2735
▁barn	-8.27535
sta	-8.27702
▁hver	-8.27805
▁spiller	-8.27923
▁me	-8.2823
lu	-8.28309
sel	-8.28461
tal	-8.28585
▁2009	-8.28807
▁fa	-8.28872
▁opprinnelig	-8.29041
▁san	-8.29349
▁sol	-8.29748
ir	-8.29812
▁mye	-8.29812
▁beste	-8.30385
ed	-8.30398
▁mi	-8.30666
▁må	-8.3069
▁te	-8.30757
over	-8.30762
po	-8.30797
▁folke	-8.30849
▁hennes	-8.31187
gu	-8.31284
▁sommer	-8.31364
▁medlem	-8.31393
▁hu	-8.31446
▁kinesisk	-8.31507
ni	-8.317
ks	-8.31835
▁året	-8.31943
am	-8.32068
tak	-8.32163
▁ulike	-8.32983
▁kultur	-8.33041
▁små	-8.33338
no	-8.33532
▁gift	-8.3355
▁ju	-8.33558
▁musikk	-8.33583
min	-8.33768
▁helt	-8.33851
und	-8.33857
▁større	-8.34161
▁ville	-8.34406
▁gu	-8.34441
▁gamle	-8.34549
▁2006	-8.34556
les	-8.34739
stand	-8.34815
▁egen	-8.34853
ru	-8.34911
▁politisk	-8.34997
▁form	-8.35186
▁språk	-8.35372
▁y	-8.35537
▁ingen	-8.35696
▁består	-8.35858
▁new	-8.35966
ær	-8.36174
lin	-8.36243
▁brukes	-8.36421
inn	-8.36527
▁lov	-8.36849
▁kommer	-8.36899
á	-8.37141
▁jo	-8.37282
met	-8.37639
▁kort	-8.37797
ow	-8.37931
▁tiden	-8.38054
per	-8.38124
satt	-8.38136
år	-8.38575
ningen	-8.3862
▁europa	-8.38814
▁sam	-8.38842
▁innen	-8.39
▁filmen	-8.39027
▁am	-8.39034
▁30	-8.39035
mb	-8.39234
4	-8.39473
▁derfor	-8.39795
ov	-8.39826
▁mat	-8.39987
ca	-8.40212
▁begge	-8.40383
iv	-8.40488
▁ch	-8.40535
▁svært	-8.40653
▁em	-8.40913
▁sch	-8.40928
pa	-8.40938
▁forhold	-8.40954
▁eks	-8.40986
▁satt	-8.41333
▁r	-8.4147
▁tra	-8.41679
▁eksempel	-8.41698
ige	-8.41962
▁amerikanske	-8.42446
▁ganger	-8.42516
▁måtte	-8.42884
lag	-8.42909
▁lå	-8.43155
▁pe	-8.43372
dan	-8.43609
▁nasjonal	-8.44026
▁tyske	-8.44049
io	-8.44109
▁ko	-8.44127
▁lys	-8.44257
▁2005	-8.44283
▁2011	-8.44563
ings	-8.44654
inger	-8.44678
vo	-8.44805
verk	-8.44862
▁kunst	-8.4497
▁særlig	-8.45724
ken	-8.45815
▁bl	-8.45838
ä	-8.4599
stre	-8.46088
yl	-8.46628
len	-8.46695
▁x	-8.46788
vin	-8.46795
▁nest	-8.46833
▁hvert	-8.46899
elsen	-8.46933
ium	-8.46995
siden	-8.47034
▁gitt	-8.47099
sp	-8.47138
ty	-8.47168
▁engelsk	-8.47232
sti	-8.47421
▁25	-8.47485
▁parti	-8.47807
▁fi	-8.47881
ting	-8.47945
▁deretter	-8.48053
▁ty	-8.48099
▁norges	-8.48169
hi	-8.48185
ina	-8.48254
▁hus	-8.48638
rmed	-8.4865
▁grad	-8.48882
▁bygget	-8.49005
hold	-8.49084
▁president	-8.49149
▁startet	-8.49182
▁plan	-8.49413
▁skrevet	-8.4956
▁sverige	-8.49814
sted	-8.49951
▁gjen	-8.50076
▁sjø	-8.50159
stil	-8.50429
ord	-8.50573
ede	-8.50641
vel	-8.50645
▁etablert	-8.50718
▁london	-8.50718
▁sted	-8.50726
▁2004	-8.50729
▁bandet	-8.50903
▁høy	-8.50916
▁langs	-8.5097
▁ki	-8.51202
▁deler	-8.51239
▁innbyggere	-8.51325
hus	-8.51541
▁klubben	-8.51658
▁po	-8.51768
▁tor	-8.51784
▁skrev	-8.51827
▁bas	-8.51906
▁samtidig	-8.51936
ran	-8.52129
▁konge	-8.52166
elle	-8.52176
▁hi	-8.52176
ius	-8.52287
▁perioden	-8.52497
▁sett	-8.52629
3	-8.52662
and	-8.5285
ring	-8.52958
lse	-8.52989
▁annen	-8.53119
▁tatt	-8.53254
▁fast	-8.53309
▁tri	-8.53464
ian	-8.53747
▁arbeidet	-8.5375
følge	-8.53948
▁pu	-8.54138
▁kong	-8.54222
▁fotball	-8.54293
tre	-8.54449
▁tyskland	-8.54539
tu	-8.54547
▁halv	-8.54601
▁kommunen	-8.54853
▁vei	-8.55002
▁seks	-8.55238
▁tysk	-8.55288
stein	-8.55299
▁amerikansk	-8.55353
▁øya	-8.55527
ud	-8.56448
▁ord	-8.5654
▁sv	-8.56902
▁forskjellige	-8.56985
tra	-8.57051
ber	-8.57173
▁2000	-8.5728
▁russisk	-8.57293
▁bok	-8.57295
2	-8.57475
isme	-8.57882
▁gresk	-8.58077
itt	-8.58421
▁ad	-8.58452
▁fleste	-8.58502
▁england	-8.58592
▁lever	-8.58704
slag	-8.58934
▁ski	-8.59051
▁ak	-8.59525
jø	-8.59659
▁verdens	-8.59694
pi	-8.59731
▁ne	-8.5979
ku	-8.59814
▁bergen	-8.59843
▁stat	-8.60117
bruk	-8.60189
▁albumet	-8.60324
▁provinsen	-8.60349
▁flytte	-8.60435
▁min	-8.60467
▁nytt	-8.60668
ering	-8.60977
itet	-8.61096
ny	-8.61119
▁tredje	-8.61173
▁fo	-8.61268
▁kina	-8.61272
▁gir	-8.61782
tok	-8.61883
dre	-8.61905
▁wa	-8.62111
ak	-8.62234
▁kl	-8.62254
▁con	-8.62421
ld	-8.62593
▁2002	-8.62602
▁bra	-8.62633
▁liv	-8.6274
▁hen	-8.62857
▁ab	-8.6309
▁løpet	-8.63129
▁bil	-8.63316
ksjon	-8.63472
ci	-8.63717
he	-8.6385
ine	-8.64176
art	-8.64489
▁gull	-8.64891
dalen	-8.64944
▁nor	-8.6505
▁frankrike	-8.65357
▁2003	-8.65374
tiske	-8.65522
▁gruppen	-8.65542
▁antall	-8.6612
ret	-8.6614
▁støtte	-8.6626
▁gud	-8.66421
▁serien	-8.66485
▁fjell	-8.6655
▁rom	-8.6681
kel	-8.66871
tisk	-8.66951
▁side	-8.6698
▁mann	-8.67072
sten	-8.67196
tall	-8.67366
▁spilt	-8.6744
▁bro	-8.67587
tiden	-8.67604
▁familien	-8.67781
▁dr	-8.68068
mon	-8.68078
▁god	-8.68201
▁kjente	-8.68325
▁syn	-8.687
▁gammel	-8.6892
tan	-8.69001
▁bety	-8.69083
▁ge	-8.692
mar	-8.69614
▁slutten	-8.69623
ighet	-8.69716
▁viktig	-8.69827
▁je	-8.69882
▁lokal	-8.69966
▁slutt	-8.701
▁stedet	-8.70425
▁stort	-8.706
tten	-8.707
▁sto	-8.7074
fjorden	-8.70789
▁100	-8.71015
lot	-8.71056
í	-8.71121
▁person	-8.71132
ek	-8.71168
▁ja	-8.71171
▁moderne	-8.71209
▁art	-8.7127
▁general	-8.71497
ly	-8.71752
▁produksjon	-8.71875
▁kar	-8.71887
▁holdt	-8.71909
▁utenfor	-8.71959
red	-8.72073
▁kongen	-8.72241
ator	-8.72354
▁omkring	-8.72617
ot	-8.72884
▁innenfor	-8.73074
▁delstaten	-8.73109
▁fordi	-8.73342
▁car	-8.73478
bl	-8.73479
▁millioner	-8.73606
▁22	-8.73681
▁2001	-8.73763
▁sand	-8.7385
▁tar	-8.73989
▁au	-8.74432
ug	-8.74511
sse	-8.74671
▁ver	-8.74778
▁21	-8.74924
ham	-8.74943
ble	-8.74975
▁forfatter	-8.75191
▁eneste	-8.75445
▁krigen	-8.75456
▁liten	-8.75546
kan	-8.75946
▁ført	-8.76032
▁verdenskrig	-8.76102
nder	-8.7639
▁ste	-8.76495
laget	-8.76513
▁tidlig	-8.76553
▁va	-8.76566
ninger	-8.76569
▁natur	-8.76743
▁sesongen	-8.76821
▁stein	-8.76898
▁delen	-8.77133
løp	-8.77147
▁basert	-8.77166
▁motor	-8.77178
ill	-8.7726
▁roman	-8.77268
▁vise	-8.77536
▁spor	-8.77543
▁com	-8.77553
▁spesielt	-8.77637
▁britiske	-8.77717
▁familie	-8.77732
1	-8.77888
ys	-8.7797
isert	-8.77983
▁24	-8.78048
så	-8.78103
ou	-8.7813
▁godt	-8.78208
fe	-8.78216
fi	-8.78578
lå	-8.78581
▁sentral	-8.78696
▁regn	-8.78778
▁hatt	-8.78822
▁danmark	-8.78839
net	-8.78849
ley	-8.79041
tor	-8.79063
▁bort	-8.79257
▁bre	-8.79278
▁historie	-8.79335
▁pre	-8.79428
isering	-8.79458
▁selskapet	-8.79543
▁fred	-8.7955
▁1990	-8.79643
ide	-8.79716
▁verden	-8.79958
mål	-8.79979
▁os	-8.80094
▁står	-8.80415
▁foran	-8.80455
her	-8.80499
leg	-8.80704
kon	-8.80765
est	-8.8078
▁bru	-8.80804
▁militær	-8.80885
ron	-8.81099
▁fortsatt	-8.812
pol	-8.8127
▁mulig	-8.81293
▁mal	-8.81505
6	-8.81508
▁kirken	-8.81522
▁øy	-8.81603
dig	-8.81665
▁storbritannia	-8.81678
▁my	-8.81719
▁viser	-8.81753
▁vel	-8.82212
▁opprettet	-8.82292
▁radio	-8.82346
▁egne	-8.82419
ong	-8.82426
▁sendt	-8.8254
▁kalles	-8.82594
▁vm	-8.82595
▁elven	-8.8276
▁sangen	-8.8283
▁langt	-8.82858
par	-8.82881
jen	-8.83145
▁fylke	-8.83327
▁keiser	-8.83351
▁india	-8.83444
▁50	-8.83704
▁personer	-8.83715
▁vinter	-8.83854
far	-8.83898
uk	-8.84113
▁ros	-8.84155
form	-8.84188
heten	-8.8424
bb	-8.84247
bar	-8.84323
▁gjør	-8.84394
▁barne	-8.84498
▁spille	-8.84533
▁enkelte	-8.84581
▁inkludert	-8.84607
▁allerede	-8.84612
▁kur	-8.84811
ph	-8.85152
▁gjort	-8.85177
▁mag	-8.85403
▁grav	-8.8547
vet	-8.85657
stilling	-8.85904
▁fe	-8.85991
▁fått	-8.86059
▁fransk	-8.86087
▁arbeider	-8.86109
▁utviklet	-8.86157
▁kor	-8.86199
▁kn	-8.86244
mmer	-8.86285
▁luft	-8.86374
lik	-8.86716
mm	-8.86877
▁valg	-8.86958
▁gul	-8.87024
fly	-8.87061
▁direkte	-8.87188
▁fant	-8.87268
▁lite	-8.87298
hu	-8.87533
▁mennesker	-8.87807
iker	-8.87895
▁tur	-8.8797
▁datter	-8.87981
pro	-8.88066
▁fag	-8.8807
▁åtte	-8.88102
▁bor	-8.88214
▁midt	-8.88216
my	-8.88237
▁tap	-8.88265
▁rolle	-8.8839
▁berg	-8.88398
▁lange	-8.88527
ju	-8.88564
værende	-8.88565
▁får	-8.88592
▁menneske	-8.88647
▁nok	-8.8871
lser	-8.88786
mor	-8.8894
sj	-8.89021
▁19	-8.89027
tro	-8.89089
spiller	-8.8916
kning	-8.89267
▁høyre	-8.89336
▁regjeringen	-8.89463
▁best	-8.89492
▁gre	-8.89513
vær	-8.89544
▁jord	-8.89658
sch	-8.89694
▁kje	-8.89917
lei	-8.89963
▁forbindelse	-8.90058
stan	-8.90063
▁danne	-8.90097
syn	-8.90262
▁vo	-8.90288
som	-8.90469
▁mari	-8.90529
anske	-8.90538
▁partiet	-8.90638
▁svensk	-8.90714
▁skolen	-8.90729
▁betydning	-8.90737
▁universitetet	-8.90884
▁franske	-8.90923
▁makt	-8.9095
del	-8.91108
▁gjøre	-8.91196
og	-8.91379
▁ledet	-8.91427
jo	-8.9149
dom	-8.91599
▁serie	-8.91627
stående	-8.91643
▁utnevnt	-8.91643
▁gjerne	-8.91646
▁27	-8.91667
▁gruppe	-8.91671
▁ur	-8.9217
▁hva	-8.9231
tar	-8.92491
sson	-8.92609
lands	-8.92891
▁28	-8.92925
▁hel	-8.93322
ris	-8.93347
▁23	-8.93705
gl	-8.93775
▁italiensk	-8.93947
ó	-8.9395
▁th	-8.94372
▁band	-8.9458
▁slag	-8.94587
▁wi	-8.94596
▁mil	-8.94643
▁tettsted	-8.94675
▁hol	-8.94777
▁cha	-8.94869
▁1998	-8.94889
imot	-8.94946
▁aktiv	-8.94957
plass	-8.95067
▁paris	-8.95338
▁1996	-8.9536
▁1999	-8.95362
▁1960	-8.95363
tz	-8.95444
▁26	-8.95501
▁sang	-8.95555
dy	-8.95646
▁op	-8.95839
let	-8.95988
▁kvinne	-8.96073
ac	-8.96097
▁rød	-8.9612
▁sal	-8.96223
elig	-8.9623
▁sta	-8.96296
fall	-8.96302
bel	-8.96339
du	-8.9653
bok	-8.96555
ska	-8.96588
za	-8.96602
gel	-8.96602
▁ras	-8.96604
▁dikt	-8.96632
mel	-8.9665
tiv	-8.96705
▁folk	-8.96713
▁full	-8.96745
▁krigs	-8.96848
▁stil	-8.96857
ab	-8.97022
▁nett	-8.97044
▁kv	-8.97141
lsen	-8.97151
▁kamp	-8.97233
kul	-8.97305
▁viktigste	-8.97329
▁kal	-8.97387
▁veien	-8.9744
ation	-8.97451
▁peter	-8.97519
em	-8.97538
▁lands	-8.97558
▁2012	-8.97759
løs	-8.97952
mat	-8.98118
sett	-8.98152
▁valgt	-8.98187
▁pr	-8.98233
▁betydelig	-8.98235
▁bygge	-8.98317
▁40	-8.98353
▁periode	-8.98577
▁omtrent	-8.98722
▁1970	-8.98729
▁arbeids	-8.98882
▁hjelp	-8.99063
▁sen	-8.99148
▁skuespiller	-8.99169
▁stats	-8.99241
▁forsøk	-8.99334
▁fall	-8.99511
øya	-8.99532
▁pan	-8.99574
▁ben	-8.99595
fa	-8.99611
▁orden	-8.99641
▁staten	-8.99697
▁afrika	-8.99893
▁pave	-8.99937
føring	-8.99948
▁post	-8.99976
▁menn	-9.00033
▁1994	-9.00206
▁1980	-9.00212
▁svenske	-9.00236
▁politiker	-9.00238
▁mont	-9.00239
if	-9.00292
▁historisk	-9.00542
cu	-9.00804
▁ett	-9.00819
heim	-9.00935
mal	-9.01097
▁br	-9.01142
▁internasjonale	-9.01201
▁ber	-9.01279
▁dannet	-9.0131
bygd	-9.01326
▁skade	-9.01472
▁rev	-9.01488
ving	-9.01578
▁sj	-9.01615
tte	-9.01619
▁para	-9.01633
▁dagens	-9.01654
▁italia	-9.0171
▁nummer	-9.01794
▁we	-9.01896
▁dis	-9.02058
00	-9.02076
gren	-9.02152
dyr	-9.02158
til	-9.02242
▁én	-9.0226
▁31	-9.02285
port	-9.02297
▁medlemmer	-9.02302
▁fortsatte	-9.02311
▁økonomisk	-9.02423
ip	-9.02475
▁val	-9.0258
ung	-9.026
▁reise	-9.02628
▁bror	-9.0263
▁venstre	-9.02725
▁hjem	-9.02784
▁jan	-9.02802
ica	-9.0292
▁funnet	-9.03014
▁arter	-9.03153
▁gav	-9.03166
▁ku	-9.03189
▁sc	-9.03279
▁sak	-9.03325
▁rø	-9.03344
▁riks	-9.03396
ding	-9.03439
▁minne	-9.03568
val	-9.03661
▁paul	-9.03902
sund	-9.03918
ki	-9.03945
▁vin	-9.03986
tri	-9.04032
▁lav	-9.04066
su	-9.04074
▁york	-9.04251
ep	-9.04264
▁solgt	-9.04266
ach	-9.04387
bro	-9.04443
▁berlin	-9.04462
forening	-9.04542
selskap	-9.04591
▁eg	-9.04647
▁prest	-9.04956
dt	-9.05032
gitt	-9.05104
▁russland	-9.05291
▁ed	-9.0533
▁29	-9.05531
▁våpen	-9.05718
bane	-9.05762
▁ev	-9.05814
▁karl	-9.05884
▁lett	-9.05937
bil	-9.05944
landet	-9.05958
ps	-9.0631
føre	-9.06412
kar	-9.06412
veien	-9.06491
▁hy	-9.06585
▁krig	-9.06785
а	-9.06862
▁university	-9.0687
▁via	-9.06975
▁bred	-9.07071
▁åpnet	-9.07092
lene	-9.07205
leder	-9.07237
zi	-9.0737
rø	-9.07415
bin	-9.07452
▁styre	-9.07468
▁inneholder	-9.07505
▁cor	-9.0752
▁skog	-9.07573
▁anti	-9.07609
▁tegn	-9.07684
▁klar	-9.0774
▁neste	-9.0777
▁trekk	-9.07827
▁hav	-9.07902
▁mus	-9.08047
spill	-9.08208
▁tom	-9.08339
▁kontroll	-9.08364
▁1997	-9.08478
▁tjeneste	-9.08598
ino	-9.08679
van	-9.08759
ale	-9.08829
▁pl	-9.08907
▁arm	-9.09011
▁meste	-9.09087
ika	-9.09259
asje	-9.09264
olog	-9.09474
▁don	-9.09553
▁sentrum	-9.09561
▁hovedsakelig	-9.09562
▁1995	-9.09564
▁energi	-9.09605
▁farge	-9.09648
▁mark	-9.09689
▁system	-9.09743
▁henne	-9.09766
råd	-9.09766
▁handels	-9.09997
▁led	-9.10044
▁regi	-9.10061
▁delt	-9.1017
▁følgende	-9.10278
øl	-9.1038
▁kvinner	-9.10461
▁pla	-9.10493
anger	-9.10578
▁grunnlagt	-9.10603
ah	-9.1061
80	-9.10707
▁bri	-9.10752
▁ser	-9.10882
▁felles	-9.10891
▁ferdig	-9.11053
▁bruker	-9.11101
▁dom	-9.11175
▁1988	-9.1121
▁verk	-9.11216
svis	-9.11242
▁benyttet	-9.11249
▁rock	-9.1126
▁kron	-9.11325
gående	-9.11505
50	-9.11626
▁angrep	-9.11686
brudd	-9.11695
▁universitet	-9.11749
и	-9.11761
▁knytte	-9.11769
▁bygd	-9.11815
▁vekt	-9.11833
rak	-9.11843
▁elva	-9.11886
▁z	-9.1191
▁tross	-9.1193
nz	-9.11967
▁teater	-9.12222
▁befolkningen	-9.12237
▁organ	-9.12341
området	-9.12402
▁steder	-9.12424
▁bank	-9.12486
▁hjemme	-9.12533
▁gå	-9.12562
ya	-9.12615
▁minst	-9.12645
▁meget	-9.12768
▁drept	-9.12882
▁1993	-9.12889
▁jeg	-9.13058
▁tittelen	-9.13064
▁biskop	-9.13084
kj	-9.13206
▁ettersom	-9.1321
ket	-9.13227
ære	-9.13365
▁fange	-9.13369
▁bur	-9.13384
▁venn	-9.13482
▁høyde	-9.13645
sky	-9.13675
lla	-9.13692
mark	-9.13855
grad	-9.13926
bygning	-9.13926
che	-9.13959
skole	-9.14085
▁mester	-9.1422
gått	-9.14271
yn	-9.14376
borg	-9.14473
▁regionen	-9.1451
▁århundre	-9.14586
gh	-9.14685
båt	-9.14706
▁tu	-9.14863
▁motstand	-9.14935
ana	-9.15062
ritt	-9.15082
▁dager	-9.15141
plan	-9.15175
▁slaget	-9.15186
▁henhold	-9.15198
ds	-9.15258
banen	-9.15333
▁versjon	-9.15355
▁dra	-9.15382
▁ordet	-9.15401
old	-9.15412
▁slekt	-9.15434
dring	-9.15458
▁lei	-9.15499
▁eu	-9.15555
▁samarbeid	-9.15647
▁1991	-9.15747
enes	-9.15748
wa	-9.15756
▁sm	-9.15806
ister	-9.15855
▁løp	-9.15868
▁fin	-9.15965
▁inter	-9.15978
▁200	-9.16079
log	-9.16186
▁robert	-9.16369
rus	-9.16377
▁opprør	-9.16415
loven	-9.1654
det	-9.16633
▁arbeid	-9.16639
▁liste	-9.16744
istisk	-9.16815
▁christian	-9.16831
▁tildelt	-9.16851
▁aldri	-9.16907
gård	-9.16989
▁col	-9.17048
▁album	-9.17057
ider	-9.17064
▁ve	-9.17156
▁industri	-9.1721
▁brun	-9.17271
ald	-9.17435
kal	-9.17436
res	-9.17465
▁ren	-9.1747
▁2013	-9.17508
sto	-9.17594
▁modell	-9.17613
suten	-9.17698
▁von	-9.17894
▁on	-9.17942
▁stjerne	-9.17961
▁ag	-9.18022
▁sølv	-9.18071
▁hverandre	-9.18085
▁kilometer	-9.18085
året	-9.18101
lev	-9.18121
ød	-9.18169
▁ap	-9.1821
▁bedre	-9.18298
▁hø	-9.18381
rom	-9.18551
ismen	-9.1856
▁qu	-9.18652
nings	-9.18674
▁lær	-9.18702
▁skip	-9.18741
▁fiske	-9.18749
▁ska	-9.18751
menn	-9.18758
fri	-9.18916
▁tilhører	-9.18971
kant	-9.18986
▁lik	-9.19017
▁utgjør	-9.19047
kraft	-9.19072
▁seil	-9.19152
▁begynnelsen	-9.19282
▁1992	-9.19287
▁erstatte	-9.19311
system	-9.19322
stat	-9.19396
▁christ	-9.1943
▁tru	-9.19465
elt	-9.19472
▁uttrykk	-9.19501
sjonen	-9.19519
▁gate	-9.19585
▁ring	-9.19622
mester	-9.19669
ola	-9.19736
▁chi	-9.1986
▁flo	-9.19907
sjøen	-9.19997
▁følge	-9.20023
▁ter	-9.20047
▁lagt	-9.20085
▁regnes	-9.20125
▁hvis	-9.20145
hr	-9.20149
drag	-9.20181
▁eid	-9.20433
▁thomas	-9.20487
▁lille	-9.20576
▁opera	-9.2059
pu	-9.20601
▁politi	-9.20676
▁johan	-9.20777
▁tak	-9.20879
fin	-9.20921
▁william	-9.21097
▁slått	-9.21101
▁ten	-9.21285
▁seier	-9.21314
lis	-9.2135
▁herre	-9.21372
▁kraft	-9.21448
▁island	-9.21508
skip	-9.21541
styre	-9.21607
▁west	-9.21638
▁britisk	-9.21713
▁poeng	-9.21719
▁henrik	-9.21731
▁retning	-9.21765
▁lyd	-9.21777
ich	-9.21796
▁press	-9.21809
▁skr	-9.21851
▁q	-9.21909
punkt	-9.21946
▁finne	-9.2197
▁topp	-9.2222
▁karriere	-9.22237
ller	-9.22263
▁erik	-9.22265
legg	-9.22305
▁pris	-9.22313
▁van	-9.22316
nntil	-9.22331
▁1972	-9.22337
▁1920	-9.22338
▁drev	-9.22448
bygg	-9.2247
▁resten	-9.2249
▁professor	-9.22508
▁sky	-9.22519
ai	-9.22544
▁sogn	-9.22593
rik	-9.2261
▁mon	-9.22657
ater	-9.22721
▁litt	-9.2274
▁brukte	-9.2276
fra	-9.23169
stasjon	-9.2323
▁ly	-9.23231
asjonen	-9.23261
▁heller	-9.23295
hy	-9.23331
▁europeisk	-9.23359
vann	-9.23468
fl	-9.23536
▁viss	-9.23558
▁brasil	-9.23575
▁1945	-9.23581
we	-9.23607
30	-9.23626
kter	-9.23704
▁gro	-9.23788
parten	-9.23796
▁plate	-9.23839
▁slo	-9.2385
chi	-9.23855
med	-9.23923
arbeid	-9.24051
▁studerte	-9.24076
▁hal	-9.24083
kor	-9.24176
▁2014	-9.24203
fjord	-9.2422
▁grand	-9.2428
▁jon	-9.24284
liggende	-9.24374
▁litteratur	-9.24513
ey	-9.24522
▁bør	-9.24592
▁mis	-9.24682
kast	-9.24739
selskapet	-9.24752
film	-9.24777
vil	-9.24955
stol	-9.24988
ive	-9.25105
▁jernbane	-9.25116
up	-9.25199
skog	-9.25406
▁møtte	-9.25473
▁selskap	-9.25475
navn	-9.25526
▁områder	-9.2556
ille	-9.25612
▁pat	-9.25633
bud	-9.2564
▁dy	-9.25654
▁blå	-9.25656
▁les	-9.25675
nske	-9.257
▁linje	-9.25791
▁danske	-9.25809
▁utvikling	-9.25816
systemet	-9.25893
▁bal	-9.26025
tes	-9.26048
▁eldste	-9.26114
▁latin	-9.26115
▁såkalte	-9.26115
▁skrift	-9.2618
oc	-9.26334
▁gran	-9.26485
▁engelske	-9.26582
q	-9.26712
▁kroppen	-9.26763
▁lokale	-9.26788
ologi	-9.26922
▁bestemt	-9.26965
▁sig	-9.27084
▁finner	-9.27126
▁høyeste	-9.27411
▁1989	-9.27415
▁1968	-9.27419
▁verdi	-9.27423
▁fu	-9.27433
haug	-9.27457
▁tal	-9.27526
▁olje	-9.27553
ført	-9.27624
▁kat	-9.27691
gress	-9.2777
navnet	-9.27826
vern	-9.27833
▁funksjon	-9.27848
han	-9.27931
▁sanger	-9.28031
▁1950	-9.28078
▁hånd	-9.28139
▁trykk	-9.28175
▁fulgte	-9.28204
▁unge	-9.28241
▁ke	-9.28255
graf	-9.28311
▁pal	-9.28357
▁mm	-9.28387
▁posisjon	-9.28483
ap	-9.28517
istiske	-9.28576
▁møte	-9.28658
▁1981	-9.28725
▁holde	-9.28731
pen	-9.28814
▁sha	-9.28831
▁carl	-9.28842
▁avdeling	-9.28855
pris	-9.28875
▁miljø	-9.28882
▁trans	-9.291
▁gal	-9.29255
departementet	-9.29298
▁amerika	-9.29301
▁1985	-9.29391
▁sørøst	-9.29462
▁dyr	-9.29554
▁regjering	-9.29558
▁mun	-9.29558
lagt	-9.29562
ari	-9.29568
lle	-9.2968
ark	-9.29688
▁gra	-9.29807
▁natt	-9.29839
▁asia	-9.2986
gj	-9.29876
▁sentrale	-9.29959
▁gen	-9.29988
▁trondheim	-9.30048
▁offentlig	-9.30134
mun	-9.30157
▁60	-9.30241
hl	-9.30244
▁skille	-9.30389
hør	-9.30487
tør	-9.30509
jer	-9.30525
▁japan	-9.30653
▁fjerde	-9.3072
vei	-9.30731
▁arten	-9.30768
gan	-9.30808
▁1800	-9.30846
▁resultat	-9.30857
▁båt	-9.30896
▁interesse	-9.30977
▁ry	-9.31048
▁sterkt	-9.31062
gruppen	-9.31253
▁vol	-9.31329
▁militære	-9.31349
kamp	-9.31353
▁national	-9.31396
▁1976	-9.31405
▁kamper	-9.31436
▁los	-9.31541
40	-9.31542
▁produsert	-9.31553
don	-9.31612
▁park	-9.31618
▁stiftet	-9.31717
▁jobb	-9.31742
▁konsert	-9.31743
▁mur	-9.31748
bru	-9.31824
▁port	-9.31968
way	-9.32002
▁dokument	-9.32076
▁1983	-9.32084
▁1987	-9.32085
▁fjern	-9.32096
▁james	-9.32141
sø	-9.32169
75	-9.32174
▁enkelt	-9.32179
▁lege	-9.32258
▁omfatter	-9.32259
▁bilde	-9.32321
ida	-9.32619
lekt	-9.32639
byen	-9.32691
▁1986	-9.32768
▁løs	-9.32788
▁sesong	-9.32816
▁kle	-9.32825
▁eldre	-9.32829
▁samle	-9.3286
▁finland	-9.32961
▁mu	-9.32982
skje	-9.32989
▁lenger	-9.33017
▁finalen	-9.3302
▁livet	-9.3307
▁can	-9.33094
tion	-9.33191
▁lærer	-9.33193
xi	-9.33205
all	-9.33281
mannen	-9.33287
▁nordøst	-9.33354
messig	-9.33453
▁500	-9.33668
▁sørlige	-9.33695
▁fer	-9.33815
ial	-9.33823
▁dro	-9.33906
hvert	-9.33912
bakk	-9.33949
rud	-9.33995
▁bj	-9.34018
ien	-9.34042
alder	-9.34108
iti	-9.34117
▁prosent	-9.34152
▁klo	-9.34278
setning	-9.34426
▁høyere	-9.34515
heter	-9.34641
▁lar	-9.34719
▁bill	-9.348
▁kjøpt	-9.34812
▁david	-9.34847
▁1974	-9.34853
▁1979	-9.34853
the	-9.34888
▁za	-9.34938
▁koloni	-9.34984
▁hall	-9.34997
▁indre	-9.34997
▁syv	-9.35013
▁mac	-9.35038
▁skrive	-9.35129
▁bjørn	-9.35203
▁grensen	-9.35203
gne	-9.35231
▁ac	-9.35233
produksjon	-9.35314
▁hvilke	-9.35549
▁1984	-9.35556
ssen	-9.35561
ledes	-9.35566
▁mod	-9.35588
lær	-9.35609
▁roma	-9.35638
bra	-9.35649
familien	-9.35654
▁fre	-9.35853
▁tekst	-9.35874
▁overtok	-9.35921
▁moh	-9.35927
▁høsten	-9.36006
▁rike	-9.36265
▁1973	-9.36267
▁vår	-9.36308
▁lin	-9.36325
▁sh	-9.36336
burg	-9.36387
▁kra	-9.36507
▁mel	-9.36614
▁område	-9.36627
folk	-9.36681
▁bruke	-9.36681
ini	-9.36722
▁virke	-9.36778
▁tilsvarende	-9.36972
▁blod	-9.37067
▁endte	-9.37085
▁dansk	-9.37106
▁sosial	-9.37146
ros	-9.37218
▁divisjon	-9.373
▁war	-9.37326
▁egg	-9.37598
dømme	-9.37712
område	-9.37798
48	-9.37806
▁olav	-9.37924
merke	-9.37939
▁populær	-9.38095
▁stemme	-9.3811
▁måte	-9.38116
stra	-9.3814
▁helse	-9.3815
mu	-9.3825
▁hvit	-9.38298
▁besto	-9.38333
▁boken	-9.38349
▁suksess	-9.38416
▁canada	-9.38421
▁eier	-9.385
▁mos	-9.38556
▁ø	-9.38673
▁gren	-9.38823
▁kyst	-9.38888
▁likeve	-9.39069
▁klasse	-9.39073
▁ul	-9.39127
▁1982	-9.39153
▁fylkesvei	-9.39153
▁sommeren	-9.39165
▁bevis	-9.39189
▁fest	-9.39236
▁red	-9.39305
▁hæren	-9.39412
wi	-9.39432
▁gje	-9.39584
stu	-9.39608
ål	-9.39661
▁leker	-9.39734
▁syd	-9.39786
▁1940	-9.39896
▁samlet	-9.39929
▁høre	-9.3996
ford	-9.40034
▁finsk	-9.40139
▁havet	-9.40241
▁nordlige	-9.40255
handling	-9.40256
cy	-9.40296
handler	-9.40337
abel	-9.40385
mper	-9.40472
▁reform	-9.40472
▁kraftig	-9.40492
sette	-9.40494
gar	-9.40511
▁viste	-9.40545
▁relativ	-9.40622
▁2015	-9.40641
▁katolske	-9.40914
ild	-9.40936
▁samling	-9.40955
▁forsvar	-9.40996
parti	-9.41026
ram	-9.41035
senter	-9.4108
▁sy	-9.41081
▁sku	-9.41234
ight	-9.41313
ā	-9.41368
▁dronning	-9.41372
▁informasjon	-9.4139
▁dyp	-9.41428
skapet	-9.41539
rum	-9.41639
ban	-9.41656
▁80	-9.41713
▁tele	-9.41718
▁george	-9.41719
our	-9.41778
▁kh	-9.41823
minister	-9.41835
fest	-9.41902
▁gru	-9.41935
▁retts	-9.4197
▁enten	-9.42078
▁felt	-9.4211
р	-9.4212
▁sag	-9.42169
heng	-9.42177
▁blad	-9.42239
▁komme	-9.42241
sjef	-9.42271
▁maskin	-9.42273
▁midten	-9.42347
▁viktige	-9.42415
king	-9.42525
▁punkt	-9.42608
▁musiker	-9.4269
▁lenge	-9.42696
▁sil	-9.42715
▁anders	-9.42836
▁thor	-9.42858
deling	-9.42877
▁stockholm	-9.42877
▁vokst	-9.42891
▁sikre	-9.42892
▁sommerfugl	-9.42894
▁mulighet	-9.42937
▁stadig	-9.42946
▁iii	-9.42958
▁grev	-9.43009
▁valgte	-9.43025
▁drift	-9.43075
idae	-9.43157
▁øvrig	-9.4323
▁transport	-9.43342
▁merke	-9.43351
ferd	-9.43416
ologisk	-9.43469
9	-9.43485
65	-9.4359
▁mc	-9.43619
fer	-9.43657
▁2016	-9.43658
virkning	-9.43665
▁flagg	-9.4367
evne	-9.4367
uc	-9.43802
▁års	-9.44024
løse	-9.44279
▁gar	-9.44385
cc	-9.44397
▁dia	-9.44451
▁artene	-9.44539
nett	-9.44653
▁årlig	-9.44692
▁sø	-9.44746
▁nu	-9.44756
▁ledelse	-9.44937
▁ønsket	-9.45062
skrift	-9.45099
kjempe	-9.45147
▁styrke	-9.45157
▁oppkalt	-9.45189
▁1978	-9.45195
▁areal	-9.45199
▁regel	-9.45293
▁beskrev	-9.45362
▁skjer	-9.45412
▁arkitekt	-9.45425
▁klarte	-9.45447
▁sju	-9.45468
▁not	-9.45647
▁lære	-9.4577
▁slekten	-9.45781
▁uavhengig	-9.45807
▁kul	-9.4581
samling	-9.45844
ji	-9.45918
▁hei	-9.45962
▁pinyin	-9.45967
▁vanskelig	-9.45969
▁1964	-9.45979
▁bodde	-9.45979
▁1900	-9.45987
▁skje	-9.46007
▁japansk	-9.46047
ita	-9.46137
▁gla	-9.46359
tale	-9.46392
trykk	-9.46515
55	-9.46602
▁dagen	-9.46729
▁kardinal	-9.46754
▁stavanger	-9.46763
▁studie	-9.46767
stykke	-9.46792
qui	-9.46968
▁historien	-9.46981
▁satte	-9.47061
▁skipet	-9.47149
▁vold	-9.47174
▁grense	-9.4733
sam	-9.47354
▁stasjon	-9.47382
▁tall	-9.47383
▁plassert	-9.47395
▁you	-9.47436
▁fil	-9.47513
▁air	-9.47522
▁cla	-9.47523
▁profesjonell	-9.47547
▁trøndelag	-9.47547
▁voksne	-9.47548
▁lengre	-9.47548
▁kunstner	-9.47554
▁1948	-9.47563
▁nordvest	-9.47591
▁city	-9.47615
full	-9.47802
▁ram	-9.47821
▁lars	-9.4786
▁faren	-9.47892
▁flat	-9.48085
komm	-9.48235
felt	-9.48244
figur	-9.48244
itz	-9.48248
▁krav	-9.48279
språk	-9.48298
▁råd	-9.48318
▁arrangert	-9.48348
▁dårlig	-9.48348
festival	-9.48349
▁snakk	-9.4835
▁1930	-9.48365
▁grunnlegge	-9.48556
▁handling	-9.48574
▁marine	-9.48656
▁ex	-9.48686
▁jakt	-9.4873
▁miste	-9.48748
▁lengde	-9.48783
lett	-9.48837
kin	-9.48921
▁stu	-9.48966
37	-9.49086
angel	-9.491
lling	-9.49139
▁ob	-9.4915
historiker	-9.49154
▁grupper	-9.49169
organ	-9.4917
▁egentlig	-9.49175
▁fotballspiller	-9.4919
standen	-9.49257
▁fla	-9.49349
▁dan	-9.49443
▁len	-9.49541
lie	-9.49543
▁fro	-9.49595
▁kors	-9.49643
▁skapt	-9.49651
▁stod	-9.49843
▁gutt	-9.49921
rsom	-9.49933
▁rot	-9.49981
ano	-9.50004
gangen	-9.50047
marked	-9.50085
▁trafikk	-9.50149
▁virksomhet	-9.50149
ori	-9.50199
mesterskapet	-9.50282
▁ledd	-9.50305
▁dal	-9.50319
▁tradisjon	-9.50321
▁raskt	-9.50369
66	-9.50373
▁sir	-9.50373
20	-9.50416
nivå	-9.50417
våg	-9.5046
▁super	-9.50515
tel	-9.50543
▁museum	-9.50548
▁ii	-9.50615
bær	-9.50783
▁sovjetunionen	-9.50787
▁xi	-9.50877
▁martin	-9.50996
▁problem	-9.51008
ringen	-9.51093
inne	-9.51115
▁styrker	-9.51147
▁begrepet	-9.51159
▁gård	-9.51169
▁enhet	-9.51226
▁ansvar	-9.51229
▁distrikt	-9.51308
▁effekt	-9.51327
last	-9.51433
68	-9.51435
▁ball	-9.51451
pekt	-9.51459
▁delta	-9.51462
▁hår	-9.51469
▁cm	-9.51488
▁følger	-9.51509
grav	-9.51524
eks	-9.51554
▁bolig	-9.51596
è	-9.51613
▁statsminister	-9.51627
▁1975	-9.5163
▁sammenheng	-9.51703
▁jern	-9.51772
▁real	-9.51808
▁oppført	-9.51822
▁rik	-9.51835
▁johannes	-9.51924
▁maria	-9.51926
36	-9.51955
▁data	-9.5198
mus	-9.52026
▁oppgave	-9.52161
▁totalt	-9.52169
▁svarte	-9.5221
▁alder	-9.52343
▁hertug	-9.5245
▁1965	-9.52461
▁femte	-9.52539
39	-9.5258
▁plante	-9.52595
skolen	-9.52606
▁mw	-9.52633
▁nådd	-9.52661
gruppe	-9.52701
gift	-9.5272
dals	-9.52771
erende	-9.52877
gra	-9.52997
▁leve	-9.53003
▁ban	-9.53047
▁total	-9.53177
side	-9.53194
lia	-9.53197
▁københavn	-9.53287
▁oppdaget	-9.53291
▁standard	-9.53314
▁nasjonale	-9.53334
▁knut	-9.53396
gy	-9.53429
nær	-9.53465
▁vinner	-9.53474
▁israel	-9.53488
▁måneder	-9.53502
▁journalist	-9.53529
▁bad	-9.53544
eres	-9.53607
▁strøm	-9.53634
▁af	-9.5378
▁rus	-9.53839
alis	-9.54121
sekretær	-9.54134
▁skjedde	-9.54135
▁bronsemedalje	-9.54154
huset	-9.54195
▁gården	-9.54201
▁variant	-9.54208
▁organisasjon	-9.54241
▁start	-9.54292
ms	-9.54415
ama	-9.54429
rike	-9.54443
▁munn	-9.54467
ze	-9.54516
musikk	-9.5469
▁svart	-9.54859
▁bern	-9.54934
fag	-9.54948
▁endret	-9.54997
▁spania	-9.55027
61	-9.55081
▁passer	-9.55123
▁sjef	-9.55133
▁høyt	-9.55166
67	-9.55169
shire	-9.55202
linjen	-9.55221
▁pop	-9.55262
bilde	-9.55272
kle	-9.55329
▁naturlig	-9.55343
▁operasjon	-9.55347
gna	-9.55428
▁tett	-9.55568
▁drive	-9.55704
▁hopp	-9.55729
▁ji	-9.5582
с	-9.55851
▁klassisk	-9.55851
▁kontakt	-9.55855
lov	-9.55864
ign	-9.55878
styrke	-9.5595
▁utvikle	-9.55993
▁hard	-9.56011
los	-9.56013
▁ep	-9.56019
ekte	-9.5604
▁gass	-9.56055
▁nrk	-9.56154
▁kampen	-9.56164
▁utviklingen	-9.56229
▁beskrive	-9.56353
fon	-9.56408
sol	-9.56488
▁ci	-9.56622
led	-9.56657
prosess	-9.56676
▁soldater	-9.56702
▁australia	-9.56721
▁komponist	-9.56721
▁nødvendig	-9.56721
▁typisk	-9.56724
▁øverst	-9.56728
▁1967	-9.56735
58	-9.56738
renn	-9.56765
▁privat	-9.56786
forbund	-9.56848
stor	-9.56899
mul	-9.56927
gjorde	-9.56943
▁slå	-9.56991
70	-9.57016
ara	-9.57076
kh	-9.57107
sal	-9.57111
64	-9.57118
▁programmet	-9.57189
lys	-9.57223
▁daglig	-9.57338
▁befolkning	-9.57455
alt	-9.575
▁sel	-9.57519
▁1977	-9.5761
liv	-9.57676
ky	-9.57817
ther	-9.57818
plasser	-9.57831
▁arabisk	-9.58025
bygging	-9.58142
60	-9.58239
▁klart	-9.58243
▁bind	-9.58322
▁spesial	-9.58369
▁romerske	-9.58442
е	-9.58483
ð	-9.58483
▁hjerte	-9.58484
▁folkerepublikk	-9.58487
▁wo	-9.58542
▁union	-9.58598
▁besøk	-9.58704
▁lø	-9.58789
hall	-9.58812
▁student	-9.58836
▁ky	-9.58873
lighet	-9.58879
fører	-9.58961
▁pass	-9.58974
▁cup	-9.59029
havet	-9.59116
▁hundre	-9.59165
72	-9.59261
▁vitenskap	-9.59275
▁bøker	-9.59287
kro	-9.59291
▁nivå	-9.59368
på	-9.59378
▁avhengig	-9.59437
gle	-9.59471
▁fører	-9.59512
våpen	-9.59538
▁region	-9.5957
▁tanke	-9.59599
▁pra	-9.59601
▁gode	-9.59603
▁vik	-9.59615
▁frank	-9.59633
ix	-9.59652
dra	-9.59665
▁fremst	-9.59784
akt	-9.59798
park	-9.59801
gikk	-9.59843
▁liga	-9.5988
▁hvite	-9.60141
▁1963	-9.60276
▁vunnet	-9.60276
▁østerrike	-9.60278
▁35	-9.60311
▁forsøkt	-9.60344
trådte	-9.60373
▁finans	-9.60434
▁program	-9.60438
bert	-9.60449
▁type	-9.60457
anlegg	-9.60514
▁son	-9.60534
▁sul	-9.60639
▁anne	-9.60657
▁personlig	-9.60673
bri	-9.60686
aks	-9.60711
fisk	-9.60734
▁kongelig	-9.6093
▁smal	-9.6093
▁offisielle	-9.60978
▁korea	-9.61073
ora	-9.61095
▁åpen	-9.61097
▁ang	-9.6111
▁bronse	-9.61185
▁kunnskap	-9.61187
▁avisen	-9.61198
of	-9.612
▁1936	-9.61201
▁fremdeles	-9.61223
▁fal	-9.61318
▁øyene	-9.61352
▁feil	-9.61359
ish	-9.61388
fartøy	-9.6139
▁400	-9.61431
▁økonomi	-9.61505
56	-9.61561
▁nederland	-9.61633
▁størrelse	-9.61654
områder	-9.61656
▁tapte	-9.61693
▁holder	-9.61756
▁un	-9.61865
▁beskytte	-9.61896
field	-9.61931
10	-9.61955
▁middelalderen	-9.62021
▁united	-9.62104
▁design	-9.62122
▁bakgrunn	-9.62126
▁jordbruk	-9.62141
mand	-9.62197
▁innført	-9.6231
▁oppdrag	-9.62353
▁nabo	-9.62365
rådet	-9.62384
krigen	-9.62384
▁forsker	-9.6239
kreft	-9.62403
▁hoff	-9.62438
ski	-9.62461
stå	-9.62488
▁polsk	-9.62559
▁krysse	-9.62588
fang	-9.62598
▁fyr	-9.6271
▁heter	-9.62783
vesen	-9.62822
▁mas	-9.62834
▁rang	-9.62879
▁benyttes	-9.62956
▁sterk	-9.63016
о	-9.6302
▁kristne	-9.63031
▁lengst	-9.63034
▁1924	-9.63038
▁1969	-9.6304
▁1952	-9.63041
91	-9.63069
▁våren	-9.63109
under	-9.63113
▁hodet	-9.63151
▁brann	-9.63165
▁danse	-9.63297
øyene	-9.63301
▁ordenen	-9.63311
▁runde	-9.63339
▁sla	-9.6336
▁ass	-9.63408
▁stand	-9.63413
fjell	-9.63475
que	-9.63545
▁grønn	-9.63549
▁nærings	-9.63777
lund	-9.63833
▁skape	-9.63872
try	-9.63904
76	-9.63953
ins	-9.63972
▁bevart	-9.63984
▁musikkalbum	-9.63985
bas	-9.63991
▁sørvest	-9.63999
nst	-9.64048
▁gjennomført	-9.6406
eget	-9.6412
▁lund	-9.64141
▁forfatteren	-9.6419
▁hund	-9.64216
▁vestlige	-9.64225
▁spill	-9.6427
▁70	-9.64335
tek	-9.64341
get	-9.6454
▁kost	-9.64658
▁politikk	-9.64684
zz	-9.64761
▁hær	-9.64775
▁kas	-9.64791
▁ytterligere	-9.64907
▁1971	-9.64915
oli	-9.65063
▁motsetning	-9.65092
ved	-9.65127
▁grenser	-9.6514
brakt	-9.65141
tatt	-9.65168
▁varme	-9.65199
ull	-9.65205
▁prosjekt	-9.65209
▁symbol	-9.65261
▁hit	-9.65285
dels	-9.65289
▁lind	-9.65306
trekk	-9.65331
92	-9.65353
nu	-9.65403
▁nederlandsk	-9.65408
verket	-9.65449
▁forsknings	-9.65607
▁behandling	-9.65669
▁fortelling	-9.65865
▁1958	-9.65874
pel	-9.65881
▁90	-9.65885
▁sund	-9.65989
ira	-9.66054
▁festning	-9.66069
oni	-9.66151
kultur	-9.66217
rick	-9.66271
▁irland	-9.66315
▁time	-9.66372
▁kroner	-9.66416
▁forsvars	-9.66474
arbeider	-9.66503
ville	-9.66551
kort	-9.66589
▁hor	-9.66618
▁offentlige	-9.66697
▁sn	-9.66801
н	-9.66809
▁college	-9.66823
▁hente	-9.66832
▁1966	-9.66837
▁skyld	-9.66864
▁korte	-9.66886
▁renner	-9.66961
tjeneste	-9.66979
manns	-9.67001
vogn	-9.67101
klubb	-9.67105
strøm	-9.67115
▁utført	-9.67127
ben	-9.67146
isten	-9.6715
holm	-9.67172
77	-9.67211
▁stilling	-9.67212
ind	-9.67312
▁stre	-9.67349
▁jobbet	-9.67353
▁skips	-9.67439
▁reiste	-9.67495
85	-9.67544
▁ask	-9.67671
▁grå	-9.67703
▁tung	-9.67713
▁installert	-9.67792
▁original	-9.67792
▁melodi	-9.67794
▁1962	-9.67805
iz	-9.67807
▁1937	-9.67808
klas	-9.6782
dagen	-9.67947
riket	-9.68074
87	-9.68083
▁bane	-9.68085
▁kvinnelig	-9.68106
▁kreve	-9.6818
▁slike	-9.68193
gå	-9.68207
▁instrument	-9.68256
trolig	-9.68274
▁hovedstaden	-9.68284
▁falt	-9.68363
▁king	-9.6841
▁gri	-9.6846
▁300	-9.68475
▁lau	-9.68477
94	-9.68518
▁åpne	-9.68526
▁konkurransen	-9.68536
voll	-9.68537
▁materiale	-9.6855
▁vist	-9.68573
▁het	-9.68584
▁elektrisk	-9.68772
▁publisert	-9.68772
▁1957	-9.68784
52	-9.68793
▁2017	-9.68797
▁jarl	-9.68799
▁win	-9.68874
rang	-9.68881
ømme	-9.68908
stoff	-9.68936
▁forskning	-9.69031
41	-9.69071
73	-9.69091
▁ung	-9.69123
47	-9.69252
kysten	-9.69314
elva	-9.69419
▁kart	-9.69495
▁problemer	-9.69497
▁representerte	-9.69533
ib	-9.6964
org	-9.69647
▁skifte	-9.69673
▁alternativ	-9.69762
▁friidrett	-9.69762
▁passasjer	-9.69762
▁stortinget	-9.69766
▁1961	-9.69778
▁havne	-9.69786
▁debutert	-9.69816
▁markeds	-9.69823
▁harry	-9.69834
▁kommet	-9.69985
▁res	-9.69996
ringer	-9.7016
kommune	-9.70173
▁lek	-9.70249
▁krets	-9.703
▁stav	-9.70365
▁støttet	-9.70383
▁ze	-9.70388
▁klubb	-9.70458
▁aktivitet	-9.7049
▁salt	-9.70516
▁stra	-9.70579
omme	-9.70585
▁rask	-9.70612
▁distriktet	-9.70669
62	-9.70685
▁stammer	-9.7074
akademi	-9.70743
▁situasjon	-9.70763
▁1946	-9.70775
▁hest	-9.70804
▁dog	-9.70816
▁gjenopp	-9.70878
▁fordelt	-9.71237
▁masse	-9.71253
▁brev	-9.7126
▁metal	-9.71269
▁byer	-9.71291
▁strand	-9.71348
▁stilt	-9.71362
▁forslag	-9.71522
tog	-9.71556
▁nils	-9.71617
▁inspirert	-9.71772
institusjon	-9.71772
▁michael	-9.71772
▁utdannet	-9.71772
▁produkt	-9.71782
▁1959	-9.71784
▁produsent	-9.71848
▁øvre	-9.71876
omfattende	-9.71877
▁drama	-9.71942
hal	-9.71951
▁mid	-9.72046
▁ekspedisjon	-9.72103
18	-9.72198
hund	-9.72233
hel	-9.72299
▁bø	-9.72317
▁huset	-9.72332
▁prøve	-9.72342
lang	-9.72352
▁internasjonal	-9.72406
▁påvirke	-9.72437
25	-9.72463
▁lot	-9.7248
▁østlig	-9.72587
▁sub	-9.72776
▁opprinnelse	-9.72793
▁rapport	-9.72793
▁world	-9.72793
magasin	-9.72801
▁1944	-9.72804
▁1955	-9.7281
komst	-9.72816
▁sølvmedalje	-9.72819
▁trak	-9.72841
blokk	-9.72931
▁bygningen	-9.72978
▁unntak	-9.72998
▁sette	-9.73013
▁bosatt	-9.73017
con	-9.73026
stedet	-9.73046
▁tonn	-9.73055
5	-9.73128
▁us	-9.73191
▁tegnet	-9.73201
organisasjon	-9.73214
▁legge	-9.73219
kunst	-9.73263
▁undersøkelse	-9.73284
▁verne	-9.73361
bladet	-9.73367
90	-9.73414
▁offiser	-9.73437
▁shi	-9.7348
▁samfunns	-9.73493
▁revolusjon	-9.73564
▁die	-9.73629
▁direktør	-9.73659
skjær	-9.73662
▁wal	-9.73762
▁bygde	-9.7378
▁nasjon	-9.7381
teknikk	-9.73824
▁klima	-9.73825
▁1933	-9.73834
▁lansert	-9.73841
▁ordfører	-9.73847
▁hovedstad	-9.73894
▁fjellet	-9.73983
tic	-9.74
▁sur	-9.74031
▁overført	-9.74097
▁endelig	-9.74164
▁vid	-9.74172
▁hed	-9.74182
▁fordel	-9.74214
▁organisasjonen	-9.74307
▁arne	-9.74313
▁redaktør	-9.74334
▁øke	-9.74418
ordenen	-9.74429
▁provins	-9.74432
cha	-9.74508
93	-9.7452
▁stamme	-9.74564
▁est	-9.74579
▁epi	-9.74646
▁høye	-9.74669
▁prisen	-9.74706
▁hjelpe	-9.74736
ani	-9.74744
▁rygg	-9.74754
▁tale	-9.74788
är	-9.74789
▁arv	-9.74842
▁zh	-9.74856
▁utgangspunkt	-9.74865
▁konflikt	-9.74865
▁spesiell	-9.74865
▁flertall	-9.74875
▁1912	-9.74875
▁fylkes	-9.74886
▁vind	-9.74896
bø	-9.74955
fil	-9.74961
▁ytre	-9.74974
ografi	-9.74992
46	-9.7508
elige	-9.75097
▁kol	-9.75119
▁områdene	-9.7514
▁havn	-9.75345
▁utdanning	-9.75384
tsj	-9.75399
▁rollen	-9.75427
▁elve	-9.75439
makt	-9.75475
arbeidet	-9.75479
sak	-9.75497
▁ven	-9.75498
ric	-9.75576
▁normal	-9.75623
ias	-9.75631
bor	-9.75659
▁omtale	-9.75676
senteret	-9.75698
▁ya	-9.7572
valg	-9.75836
▁ph	-9.75867
▁tids	-9.75877
ú	-9.75918
▁1928	-9.75931
▁sluttet	-9.75935
▁organisert	-9.75949
▁status	-9.75975
▁tha	-9.76084
▁bon	-9.76191
zhou	-9.76199
▁stasjonen	-9.76258
▁hell	-9.76326
▁pen	-9.76361
▁studier	-9.76369
▁sau	-9.76384
album	-9.76399
distrikt	-9.76407
historie	-9.7641
kler	-9.76461
▁landslag	-9.7647
gården	-9.76511
▁spa	-9.76529
▁saken	-9.76564
▁sovjetisk	-9.76575
▁vær	-9.76655
▁pri	-9.7666
ansk	-9.76663
elli	-9.76677
▁kap	-9.76748
kirke	-9.76978
▁betrakte	-9.76982
▁louis	-9.76982
▁oversikt	-9.76983
▁nærmest	-9.76984
▁kysten	-9.76989
▁1956	-9.76998
▁jazz	-9.77002
▁bosetning	-9.77072
08	-9.77097
▁fugle	-9.77103
▁eiendom	-9.7711
ance	-9.77117
▁fabrikk	-9.77152
ektor	-9.77189
▁kaptein	-9.77223
▁athen	-9.77233
▁jevn	-9.77236
▁vanlige	-9.77258
▁polen	-9.77259
spor	-9.77259
▁toppen	-9.7728
▁betegnelsen	-9.7744
delen	-9.77526
fart	-9.77534
▁mengde	-9.7757
har	-9.77612
dekk	-9.77614
▁delvis	-9.77635
war	-9.77738
▁harald	-9.77744
tag	-9.77748
▁strid	-9.77792
▁utføre	-9.77833
stø	-9.77882
▁fc	-9.77896
▁ansatt	-9.77905
korps	-9.77905
▁sveits	-9.77998
▁front	-9.78053
л	-9.78057
▁skottland	-9.78057
skjold	-9.78059
▁tydelig	-9.7806
▁1918	-9.78072
▁uttalt	-9.78123
sburg	-9.78136
▁turn	-9.78187
▁slott	-9.78221
gard	-9.78247
95	-9.7837
kra	-9.78376
rop	-9.78402
▁borg	-9.78428
kov	-9.78453
▁hud	-9.78514
▁off	-9.78554
▁mini	-9.78564
▁sende	-9.78612
▁landskapet	-9.78624
▁anlegget	-9.78628
▁svak	-9.78659
▁lan	-9.78667
▁idretts	-9.78716
stripe	-9.78731
▁åpning	-9.78788
▁sterke	-9.78808
▁øye	-9.78824
▁røde	-9.78829
▁fn	-9.78883
▁cap	-9.78898
tegn	-9.78987
▁tour	-9.78989
▁sider	-9.79093
▁innflytelse	-9.79138
▁1949	-9.79144
▁edderkopp	-9.79144
▁beijing	-9.79144
▁tolv	-9.79152
▁hevdet	-9.79189
▁she	-9.79269
atet	-9.79302
dorf	-9.79311
▁middel	-9.79326
▁solo	-9.79357
▁foruten	-9.79442
99	-9.79464
▁timer	-9.79477
▁forteller	-9.79502
vatnet	-9.79536
ata	-9.79676
▁tittel	-9.79743
bjørn	-9.79752
▁rad	-9.79754
▁opphav	-9.79779
rør	-9.7978
band	-9.79833
▁adel	-9.79978
▁gjelder	-9.79981
79	-9.80003
▁karakter	-9.80037
ire	-9.80066
slutning	-9.80132
▁bonde	-9.80211
▁oscar	-9.80244
▁snart	-9.80268
▁rein	-9.80292
hode	-9.80304
sler	-9.80349
▁løper	-9.80371
aktig	-9.80472
▁politiet	-9.80551
▁meg	-9.80592
78	-9.80632
▁plassering	-9.80667
kka	-9.80676
▁kinas	-9.80683
▁cro	-9.80742
▁spillet	-9.80744
sats	-9.80755
▁fisk	-9.80776
tus	-9.80883
▁flu	-9.80883
▁gram	-9.80908
▁fat	-9.80938
▁riket	-9.80941
▁uni	-9.81005
▁vitenskapelig	-9.81028
▁vinge	-9.81077
▁gil	-9.81102
▁bydel	-9.81142
serien	-9.81181
fo	-9.81236
dam	-9.81263
ati	-9.81276
ã	-9.81354
▁moskva	-9.81354
lon	-9.81355
▁1932	-9.81363
▁riksvei	-9.81414
án	-9.81419
▁kjerne	-9.81426
▁jens	-9.81476
nev	-9.81515
strand	-9.8153
▁rute	-9.81616
▁uker	-9.81622
øvelse	-9.81655
▁nyere	-9.81668
kop	-9.81706
▁larvene	-9.81751
formet	-9.81765
lem	-9.81857
gaard	-9.81872
▁poly	-9.81884
▁overleve	-9.81919
▁egypt	-9.81968
▁kanon	-9.81984
▁sko	-9.82007
plassen	-9.82049
dar	-9.82054
53	-9.82107
▁elv	-9.82129
▁landsbyen	-9.82154
dor	-9.82185
▁salg	-9.82219
▁fot	-9.82221
▁kam	-9.82348
74	-9.8236
▁fjorden	-9.82477
▁mexico	-9.82477
▁berømt	-9.82478
▁california	-9.82478
▁wilhelm	-9.82478
▁angeles	-9.82483
▁1908	-9.82492
▁1947	-9.82493
▁spanske	-9.82498
▁myr	-9.82511
▁flekk	-9.82551
givelse	-9.82552
▁bibel	-9.82556
jern	-9.8257
▁sports	-9.82596
▁kalle	-9.82722
▁ger	-9.82727
▁selve	-9.82768
▁tema	-9.82854
▁strekke	-9.82874
visning	-9.82887
▁kraftverk	-9.82908
delt	-9.82961
▁just	-9.82964
▁vet	-9.83011
▁mørke	-9.83092
fot	-9.83118
møte	-9.83135
industri	-9.83136
69	-9.83147
▁jorden	-9.83224
▁måned	-9.83334
28	-9.83379
▁teori	-9.83407
grep	-9.83424
▁pol	-9.83464
▁driver	-9.83509
▁bord	-9.83603
▁nevnt	-9.83614
▁folketelling	-9.83615
▁ting	-9.83645
▁omtalt	-9.83654
▁valget	-9.83669
▁kontrakt	-9.8367
▁nærheten	-9.83693
hn	-9.83703
▁koll	-9.83717
▁1700	-9.83757
▁eksempelvis	-9.83839
57	-9.83859
▁bidrag	-9.83887
stått	-9.83938
▁normalt	-9.83979
▁artikkel	-9.8402
slet	-9.8403
▁kg	-9.84111
▁mørk	-9.84144
bank	-9.84145
▁45	-9.84281
▁cal	-9.84283
avdeling	-9.84359
▁oversatt	-9.84359
▁sykehus	-9.84374
▁prof	-9.8438
fugl	-9.84415
▁dam	-9.84472
▁kilde	-9.84529
ledning	-9.8462
oll	-9.84667
▁gitar	-9.84724
▁studio	-9.84758
▁pakistan	-9.84763
▁tilknytning	-9.84763
▁utbredt	-9.84763
▁jacob	-9.84765
▁1943	-9.84777
▁ole	-9.84945
59	-9.8498
▁skilt	-9.85009
▁leir	-9.85096
▁ansatte	-9.85197
▁indisk	-9.85221
▁gall	-9.8524
▁minutter	-9.85243
▁populære	-9.85275
▁georg	-9.85331
▁teknologi	-9.85334
ammen	-9.85408
▁opphold	-9.85408
▁atom	-9.85425
kol	-9.85489
▁slave	-9.85499
kirken	-9.85538
▁larven	-9.85578
▁odd	-9.85583
▁filosofi	-9.85588
kritiker	-9.85679
▁formann	-9.85741
▁tradisjonelle	-9.85821
▁por	-9.85827
▁kull	-9.85859
▁borger	-9.85871
83	-9.85892
▁1942	-9.85926
▁fullstendig	-9.85926
▁tilgjengelig	-9.85926
▁län	-9.85928
▁fokus	-9.85929
▁nærmere	-9.85933
▁skotsk	-9.85948
▁stig	-9.86002
▁ekstra	-9.86014
▁oftest	-9.86195
▁livs	-9.86243
09	-9.86298
legging	-9.86447
▁listen	-9.86487
ob	-9.8651
▁skatte	-9.8652
▁rekord	-9.86682
▁lyn	-9.86686
▁stol	-9.86801
▁horn	-9.8684
▁sent	-9.86923
▁wil	-9.86935
▁bel	-9.86961
▁bakken	-9.86994
▁selvstendig	-9.87103
▁teknisk	-9.87103
▁norrøn	-9.87105
▁tidsskrift	-9.87113
▁1938	-9.87114
▁linjen	-9.87116
▁1939	-9.87122
jønn	-9.87128
▁søster	-9.87156
formen	-9.87168
▁test	-9.87185
eringen	-9.87324
▁gold	-9.87348
▁vis	-9.87371
▁nes	-9.8741
▁mill	-9.87658
▁styrkene	-9.8768
regionen	-9.8769
▁dømt	-9.8771
kjede	-9.87748
ula	-9.87773
▁bit	-9.878
▁virkelig	-9.87823
▁snø	-9.87827
▁institutt	-9.87865
▁dyre	-9.87956
fla	-9.88018
▁mad	-9.88165
▁private	-9.88204
▁bevegelse	-9.88232
▁league	-9.88293
▁faktisk	-9.88296
▁black	-9.8834
▁antatt	-9.88373
▁forekommer	-9.88504
▁holm	-9.8856
▁fremste	-9.8863
vekt	-9.88635
▁nordland	-9.88637
ctor	-9.88705
rommet	-9.88738
rykk	-9.88786
▁butikk	-9.88869
▁forskjell	-9.8888
▁gruve	-9.88909
▁spørsmål	-9.88984
43	-9.89058
▁bygg	-9.89146
▁vannet	-9.89236
rykket	-9.89248
к	-9.8933
▁live	-9.89335
▁hunnen	-9.89433
▁syne	-9.89448
▁dj	-9.89464
▁fredrik	-9.89491
▁ishockey	-9.89498
▁publikum	-9.89498
▁richard	-9.89498
▁frykt	-9.89499
▁fysisk	-9.89503
▁1953	-9.89513
foss	-9.89515
▁1941	-9.89515
▁arkitektur	-9.89599
▁tilby	-9.89663
ub	-9.89767
▁bidra	-9.89829
▁fle	-9.8983
valget	-9.89848
ania	-9.89872
nor	-9.89912
▁kandidat	-9.89974
gate	-9.89981
▁enda	-9.9001
kommisjon	-9.9005
▁ris	-9.90088
▁preget	-9.90093
54	-9.90142
gjort	-9.90158
tøy	-9.90254
86	-9.90278
gning	-9.90284
arter	-9.90364
▁temperatur	-9.90549
sket	-9.9057
▁800	-9.90574
▁glo	-9.90684
▁sønnen	-9.90703
gul	-9.90711
konstruksjon	-9.90717
▁offisielt	-9.90717
▁anerkjent	-9.90718
▁ridder	-9.90723
▁tidspunkt	-9.90731
▁kjøp	-9.90778
cia	-9.90824
▁sier	-9.90842
verdig	-9.90883
▁typer	-9.90885
▁representerer	-9.91054
▁praksis	-9.91056
▁zo	-9.91086
▁nr	-9.91174
▁samfunnet	-9.91374
▁streng	-9.91427
mba	-9.91453
15	-9.91477
ball	-9.91522
forbindelse	-9.91555
▁scene	-9.9163
▁ron	-9.91667
▁600	-9.91682
▁utstilling	-9.91682
sport	-9.91854
mit	-9.91862
deles	-9.91935
▁eksempler	-9.91952
▁sistnevnte	-9.91952
▁kategori	-9.91952
▁award	-9.91953
▁stadion	-9.91957
forvaltning	-9.9196
prinsipp	-9.91961
▁ekteskap	-9.91962
▁antenne	-9.91962
tering	-9.91966
sberg	-9.91985
▁turneringen	-9.92013
gin	-9.92019
veg	-9.92027
▁ube	-9.92254
▁dør	-9.92282
▁samarbeidet	-9.92329
▁pot	-9.92344
▁od	-9.92348
▁ungdom	-9.92463
istene	-9.92484
iteten	-9.92529
▁begynner	-9.92532
89	-9.92568
tta	-9.92596
▁jean	-9.9264
▁lage	-9.9269
well	-9.92691
▁turner	-9.9272
▁camp	-9.92738
▁tidlige	-9.9276
▁penger	-9.92774
▁parlament	-9.92821
35	-9.92862
motor	-9.9299
▁banen	-9.93092
▁forbundet	-9.9315
13	-9.93156
▁stø	-9.93172
▁univers	-9.9318
▁folket	-9.93185
51	-9.93188
▁fengsel	-9.93202
▁verdenscup	-9.93202
▁erklært	-9.93203
▁1929	-9.93211
▁luther	-9.93247
▁lev	-9.93249
▁vendt	-9.93253
▁kjønn	-9.93266
▁funn	-9.93281
▁diplomat	-9.93329
▁henry	-9.93389
▁inkluderer	-9.93426
ledd	-9.93508
▁forut	-9.93632
▁sli	-9.93787
▁papir	-9.93805
▁32	-9.93864
bare	-9.94067
program	-9.94077
▁dekket	-9.9415
deler	-9.94154
▁log	-9.9421
▁metall	-9.94258
▁handel	-9.94263
▁språket	-9.94308
gal	-9.94345
▁systemet	-9.94381
▁international	-9.94468
▁erkebiskop	-9.94468
▁kritikk	-9.94468
▁religion	-9.94468
▁såkalt	-9.94468
hopp	-9.94472
▁charles	-9.94494
▁anna	-9.94513
ifisert	-9.94516
rettigheter	-9.9452
07	-9.94529
▁økt	-9.94534
▁buss	-9.94538
jev	-9.94636
▁sørge	-9.94727
45	-9.94844
17	-9.94894
▁luc	-9.94894
▁boy	-9.94898
mod	-9.94963
▁sær	-9.95057
▁ark	-9.95097
low	-9.9514
grunn	-9.95178
▁andreas	-9.95207
▁rå	-9.95214
84	-9.95246
tis	-9.95303
▁single	-9.95317
▁spiss	-9.95497
▁vinne	-9.9559
▁redd	-9.95615
wood	-9.95629
▁landsby	-9.95653
▁song	-9.95694
▁1914	-9.9575
▁hendelser	-9.95751
▁royal	-9.95753
▁brøt	-9.95754
▁tegneserie	-9.95756
▁behov	-9.95758
▁1931	-9.9576
▁økte	-9.95761
▁1935	-9.95764
▁mytologi	-9.95766
▁johann	-9.95771
▁forretnings	-9.95777
▁rund	-9.95786
gjøre	-9.95802
▁bygninger	-9.95803
▁hjerne	-9.95805
▁gjennomsnitt	-9.95811
▁portrett	-9.95814
▁representant	-9.95832
▁benytte	-9.95833
▁kristen	-9.95839
▁trener	-9.95896
tha	-9.95913
▁veg	-9.95915
05	-9.95924
kampen	-9.95962
▁produsere	-9.95979
▁formål	-9.96083
dommen	-9.96099
▁junior	-9.9613
▁likhet	-9.96134
▁tog	-9.96218
grupper	-9.96243
▁filmer	-9.96322
løpet	-9.96357
former	-9.96389
▁kaste	-9.96443
▁æres	-9.96447
partiet	-9.96449
▁viking	-9.96462
drift	-9.96473
▁kjell	-9.96517
▁sist	-9.967
▁kjøre	-9.96741
▁senter	-9.9675
▁versjonen	-9.96773
ij	-9.96828
pla	-9.96846
uf	-9.9685
illa	-9.96894
▁vokal	-9.96918
vd	-9.96926
ott	-9.96932
000	-9.96962
ordning	-9.97045
▁alvorlig	-9.97049
▁generelt	-9.97049
▁nevnes	-9.97052
▁lufthavn	-9.9706
▁1954	-9.97064
grø	-9.9711
▁romersk	-9.97117
▁hydro	-9.97157
▁yu	-9.97178
▁innsjøen	-9.97206
▁verket	-9.97234
gjør	-9.97334
steder	-9.97546
win	-9.97555
bach	-9.97573
▁andreplass	-9.97616
