<unk>	0
<s>	0
</s>	0
.	-3.28686
▁i	-3.46877
e	-3.68909
s	-3.74895
▁og	-3.83038
t	-4.21782
▁av	-4.26495
er	-4.31726
en	-4.33726
▁	-4.36498
▁en	-4.44016
▁som	-4.44565
▁er	-4.56964
▁til	-4.58
▁for	-4.65257
▁på	-4.70688
r	-4.74011
▁den	-4.86365
▁ble	-4.87694
▁det	-4.91094
▁med	-4.9193
▁var	-5.01321
n	-5.0633
et	-5.07428
▁de	-5.08199
▁han	-5.13187
▁å	-5.22796
▁fra	-5.32925
▁et	-5.44173
▁har	-5.52667
▁at	-5.58669
ene	-5.61145
a	-5.67249
ne	-5.89922
▁ved	-5.92482
▁om	-5.98226
▁også	-6.00638
▁etter	-6.00685
▁men	-6.03191
i	-6.08337
d	-6.09401
k	-6.14701
▁seg	-6.17348
▁ut	-6.18851
o	-6.19506
▁under	-6.20309
▁ikke	-6.2628
te	-6.26636
▁hadde	-6.27444
l	-6.27981
g	-6.31732
▁da	-6.32715
y	-6.3326
▁over	-6.3501
▁to	-6.38533
▁opp	-6.38926
re	-6.40172
m	-6.44395
▁inn	-6.44819
▁kan	-6.47601
▁eller	-6.48258
de	-6.49491
f	-6.54179
▁sin	-6.54296
▁andre	-6.54429
▁første	-6.58446
▁s	-6.59103
p	-6.59586
▁mot	-6.63044
▁hun	-6.63094
v	-6.64525
▁dette	-6.64715
▁1	-6.65806
h	-6.70147
▁år	-6.71822
▁mellom	-6.77892
▁18	-6.78131
▁be	-6.78893
▁hans	-6.82891
▁f	-6.84363
▁ha	-6.85841
c	-6.86503
le	-6.87061
us	-6.87103
▁a	-6.87212
▁født	-6.87347
▁fikk	-6.88435
▁denne	-6.89636
ing	-6.90637
in	-6.92251
an	-6.9284
es	-6.93615
▁flere	-6.94215
▁tre	-6.95151
▁der	-6.96134
b	-6.97223
▁kom	-6.98125
sk	-6.99248
▁del	-7.01089
▁hvor	-7.02455
na	-7.02492
▁man	-7.02724
▁alle	-7.03396
▁nord	-7.04262
ter	-7.04552
al	-7.05865
▁2	-7.06551
▁sammen	-7.09446
on	-7.09495
ende	-7.09771
▁så	-7.11583
u	-7.1348
ri	-7.14472
▁blant	-7.14974
sen	-7.16291
▁the	-7.17169
ia	-7.17232
z	-7.19672
▁c	-7.20125
▁ligger	-7.20607
▁før	-7.21399
▁mange	-7.22203
▁m	-7.23022
▁tallet	-7.23433
▁g	-7.23561
nde	-7.23568
▁senere	-7.24588
▁norge	-7.24716
ar	-7.26308
di	-7.26497
▁død	-7.27588
▁u	-7.27713
is	-7.27749
la	-7.28011
lig	-7.28877
▁3	-7.29142
▁stor	-7.30268
▁mer	-7.31203
▁siden	-7.31674
land	-7.32843
▁17	-7.33765
▁norsk	-7.33936
▁se	-7.34272
▁sør	-7.34394
j	-7.34461
▁byen	-7.34778
▁noen	-7.35175
▁være	-7.35218
▁5	-7.3628
▁disse	-7.36356
▁selv	-7.36477
▁re	-7.37094
▁blir	-7.37172
▁la	-7.37251
▁blitt	-7.37596
w	-7.37704
▁gjennom	-7.37792
▁tidligere	-7.37812
▁vært	-7.37971
▁sitt	-7.39157
ske	-7.39226
▁kommune	-7.39456
kk	-7.39621
ra	-7.40125
▁ca	-7.40184
▁4	-7.40768
ta	-7.41345
kt	-7.41804
ve	-7.41827
▁her	-7.42617
▁ny	-7.42644
ere	-7.42747
iske	-7.43183
ke	-7.43323
▁land	-7.4377
▁samme	-7.43797
ning	-7.44118
▁annet	-7.44981
vis	-7.45076
▁store	-7.45097
ma	-7.46703
▁b	-7.48566
▁kjent	-7.49031
ens	-7.51091
▁rundt	-7.51958
▁k	-7.52188
▁p	-7.52964
▁noe	-7.53065
▁st	-7.54859
▁ra	-7.5499
ry	-7.55182
ur	-7.55265
▁ol	-7.55503
ig	-7.55657
um	-7.558
▁tid	-7.56234
▁d	-7.56403
▁15	-7.56725
ck	-7.5765
ver	-7.57704
▁gikk	-7.57713
▁kunne	-7.57739
el	-7.58181
▁vant	-7.58511
▁an	-7.58716
▁dag	-7.59144
it	-7.598
be	-7.59807
or	-7.60361
li	-7.60555
isk	-7.6058
der	-7.60621
il	-7.60683
▁bo	-7.61076
ul	-7.61127
▁slik	-7.61239
▁både	-7.61574
ner	-7.61845
é	-7.61955
▁grunn	-7.62385
▁skulle	-7.62604
ø	-7.62618
▁16	-7.62638
da	-7.62876
▁mest	-7.63122
▁h	-7.6331
▁mens	-7.63818
▁spilt	-7.64041
▁enn	-7.64287
ba	-7.64546
▁vest	-7.64766
den	-7.64769
▁kon	-7.65097
ch	-7.65125
▁ro	-7.65229
for	-7.65309
▁sp	-7.65357
▁bare	-7.6544
▁frem	-7.65866
ut	-7.66644
▁sine	-7.66722
▁10	-7.66985
▁of	-7.66988
▁by	-7.67333
x	-7.67333
▁sa	-7.67607
▁ned	-7.68325
▁vil	-7.6849
ler	-7.68646
lo	-7.69883
▁al	-7.70018
at	-7.7027
▁vi	-7.70635
▁tilbake	-7.70819
lige	-7.70834
▁kr	-7.71024
▁gang	-7.71122
▁norske	-7.71158
os	-7.71231
▁km	-7.71749
▁øst	-7.71996
▁ta	-7.72527
▁skal	-7.73283
as	-7.73767
nes	-7.73794
▁nye	-7.73802
▁tok	-7.74014
ert	-7.74117
▁dem	-7.75535
▁bli	-7.75576
ng	-7.75777
øy	-7.76184
▁meter	-7.7623
▁7	-7.76622
▁ham	-7.76779
nd	-7.77408
▁navn	-7.77577
▁usa	-7.77827
▁fire	-7.7809
▁lag	-7.78352
▁ba	-7.78479
ro	-7.79147
om	-7.79729
▁6	-7.80004
▁få	-7.80867
ton	-7.80934
▁fram	-7.8107
å	-7.81463
▁8	-7.81524
▁fly	-7.81719
▁navnet	-7.81786
▁finnes	-7.82155
ist	-7.82327
erte	-7.82327
▁ni	-7.82418
bo	-7.8264
▁mai	-7.8269
▁ofte	-7.8299
▁siste	-7.83043
skap	-7.83154
▁000	-7.8453
th	-7.84969
mann	-7.85636
▁o	-7.85751
▁hele	-7.85781
ste	-7.85804
▁ga	-7.8582
▁oslo	-7.8596
ff	-7.86242
ær	-7.86521
▁t	-7.86545
het	-7.86713
bi	-7.86988
sa	-7.87006
si	-7.87075
ö	-7.87129
ge	-7.88375
▁v	-7.8871
▁e	-7.88787
▁hoved	-7.89214
▁li	-7.89393
▁største	-7.8981
▁pi	-7.90047
erne	-7.90086
ol	-7.90184
▁mars	-7.90755
▁august	-7.91307
mp	-7.91471
ll	-7.91779
id	-7.92278
mer	-7.92305
ga	-7.92322
▁nå	-7.92347
son	-7.92355
ger	-7.92497
stad	-7.9257
▁si	-7.92835
▁9	-7.93043
ell	-7.93052
▁fri	-7.93058
▁ho	-7.93378
ja	-7.93474
ven	-7.9365
▁fa	-7.93673
▁januar	-7.93748
am	-7.93796
▁deltok	-7.93803
▁laget	-7.93955
▁mål	-7.93963
je	-7.94283
▁når	-7.94482
▁no	-7.95016
to	-7.95105
▁juli	-7.95214
▁2008	-7.95439
▁12	-7.96492
mi	-7.96534
▁far	-7.96894
▁di	-7.96975
kke	-7.96982
me	-7.97094
▁ti	-7.97258
pe	-7.97584
▁området	-7.97969
▁årene	-7.98227
▁20	-7.98503
▁rekke	-7.98539
mo	-7.98934
ør	-7.99121
▁lang	-7.99393
▁co	-7.99437
ad	-7.99526
by	-7.99834
va	-7.99847
▁landet	-7.99928
ka	-8.00442
▁par	-8.00498
▁14	-8.00622
▁september	-8.00692
else	-8.00913
ker	-8.00972
▁ri	-8.01
man	-8.01029
▁kalt	-8.01072
▁juni	-8.01225
▁in	-8.01356
▁y	-8.01821
▁igjen	-8.01835
▁11	-8.01841
▁he	-8.01992
▁samt	-8.02385
▁mindre	-8.02415
dal	-8.02507
▁bak	-8.02744
gen	-8.03209
op	-8.03796
berg	-8.03848
ingen	-8.04206
bu	-8.04773
este	-8.04795
▁tillegg	-8.04931
▁du	-8.05103
▁satt	-8.05499
sjon	-8.05654
▁oktober	-8.05736
▁13	-8.0585
ling	-8.06139
ha	-8.06394
▁først	-8.06649
▁desember	-8.06938
▁vanlig	-8.06965
▁per	-8.07158
▁kirke	-8.07602
▁2007	-8.07756
▁deres	-8.07793
▁begynte	-8.07833
▁bi	-8.08863
▁europa	-8.08976
▁n	-8.0898
▁ko	-8.09286
▁brukt	-8.09582
▁kun	-8.09657
▁mar	-8.09933
▁tro	-8.10387
▁rett	-8.10539
asjon	-8.11029
tter	-8.11218
av	-8.11475
▁2010	-8.11691
▁le	-8.11928
ho	-8.121
▁april	-8.12104
go	-8.1293
▁tiden	-8.13012
▁plass	-8.13098
ok	-8.13121
▁går	-8.13457
gang	-8.13711
▁uten	-8.13787
▁november	-8.13815
vi	-8.13916
pp	-8.13953
co	-8.14008
▁mye	-8.14243
ring	-8.14414
▁j	-8.15225
▁helt	-8.15487
rett	-8.15687
▁l	-8.1569
ster	-8.15994
▁spiller	-8.16107
vik	-8.16127
▁februar	-8.1666
▁døde	-8.1697
▁as	-8.17273
rede	-8.17384
▁fem	-8.17575
▁videre	-8.17794
▁tv	-8.17823
▁w	-8.18274
men	-8.18519
▁te	-8.18999
ering	-8.19259
▁imidlertid	-8.20047
▁2006	-8.20056
▁skole	-8.20139
ang	-8.20227
ce	-8.203
▁utgitt	-8.20359
▁ville	-8.20869
▁hos	-8.20936
lse	-8.21307
▁alt	-8.21734
▁nasjonal	-8.22026
▁året	-8.22136
▁2009	-8.22142
▁større	-8.22179
▁bruk	-8.22266
ed	-8.22471
gi	-8.22576
▁gjen	-8.22758
▁ski	-8.22832
▁medlem	-8.2287
▁mo	-8.22996
ns	-8.23189
▁gi	-8.23275
▁po	-8.23325
ti	-8.23883
▁30	-8.2403
gg	-8.24117
ic	-8.24223
▁leder	-8.24331
▁bar	-8.24367
▁må	-8.2437
dd	-8.24854
ier	-8.25124
▁form	-8.25315
▁beste	-8.25407
▁lo	-8.25458
▁bu	-8.2554
ment	-8.25573
ni	-8.25759
3	-8.26091
▁pro	-8.26169
▁ka	-8.26366
▁like	-8.26581
▁egen	-8.2665
▁folke	-8.26712
stand	-8.26781
▁gjorde	-8.26789
▁tyske	-8.26896
len	-8.26902
▁tatt	-8.27463
▁hver	-8.2778
▁lu	-8.2795
▁ei	-8.2814
▁new	-8.28334
lin	-8.28508
▁ki	-8.28563
▁hennes	-8.28586
▁2011	-8.28682
▁tyskland	-8.28785
▁film	-8.29214
▁støtte	-8.29349
▁0	-8.29459
ko	-8.29606
tak	-8.29725
▁ingen	-8.2973
sh	-8.29767
▁gamle	-8.30207
▁kina	-8.3034
▁kommer	-8.30462
▁musikk	-8.30679
▁deretter	-8.30715
▁olympisk	-8.30784
▁mor	-8.30838
▁derfor	-8.3115
▁måtte	-8.31236
▁and	-8.31259
▁svær	-8.31284
▁sønn	-8.31295
▁na	-8.31301
▁2005	-8.31478
▁nær	-8.31489
▁ru	-8.3152
ina	-8.31554
tor	-8.31674
▁startet	-8.31745
dan	-8.31748
▁el	-8.31905
var	-8.31909
▁opprinnelig	-8.32242
▁gift	-8.32591
▁filmen	-8.32662
ku	-8.32975
tur	-8.33066
▁ar	-8.33109
▁innen	-8.33337
▁tidlig	-8.33931
▁em	-8.3398
ä	-8.34141
ion	-8.34214
over	-8.34844
▁tra	-8.34927
▁samtidig	-8.35158
▁kunst	-8.35301
ir	-8.35303
▁ulike	-8.35553
ant	-8.35607
▁består	-8.35683
ings	-8.35769
▁mi	-8.35798
ard	-8.36092
▁bygget	-8.36122
▁kong	-8.36178
▁perioden	-8.36189
▁nor	-8.36318
▁brukes	-8.3639
▁sett	-8.36591
ans	-8.36885
au	-8.36911
▁sverige	-8.37024
ks	-8.37048
▁hu	-8.37176
sp	-8.37527
ud	-8.37705
po	-8.37713
▁do	-8.37736
▁vann	-8.37829
sta	-8.37922
ie	-8.37956
▁skrev	-8.38012
▁liv	-8.38137
ly	-8.38214
bar	-8.38391
▁barn	-8.38507
▁eksempel	-8.38887
á	-8.3914
tid	-8.39455
▁engelsk	-8.39513
ningen	-8.39533
sted	-8.39546
æ	-8.40196
▁høy	-8.40325
un	-8.40522
▁seks	-8.40542
▁sommer	-8.40733
▁fi	-8.40748
▁hvert	-8.40798
▁særlig	-8.40908
▁2004	-8.40916
▁mat	-8.40974
vo	-8.4101
▁bra	-8.41157
▁tysk	-8.41402
opp	-8.41461
▁flytte	-8.41764
▁bandet	-8.42126
▁lys	-8.42446
▁kort	-8.4282
▁gu	-8.43224
▁lå	-8.4358
▁ganger	-8.44039
sel	-8.44062
▁fleste	-8.44073
▁små	-8.4411
▁valgt	-8.44319
▁frankrike	-8.44364
ron	-8.44642
▁sam	-8.44698
▁klubben	-8.45182
▁r	-8.45259
od	-8.45313
▁su	-8.45331
▁ak	-8.45769
▁løpet	-8.45812
stre	-8.45856
▁sch	-8.45972
▁parti	-8.46198
år	-8.46221
▁kultur	-8.46296
tte	-8.46384
slag	-8.46573
▁john	-8.46694
ty	-8.46718
▁dermed	-8.46768
▁san	-8.46888
▁am	-8.46904
hold	-8.46916
▁amerikansk	-8.46932
▁stedet	-8.474
elle	-8.47488
▁pe	-8.47811
▁millioner	-8.47821
▁nytt	-8.47839
do	-8.47939
▁eks	-8.48021
▁skrevet	-8.48246
▁politisk	-8.48321
▁innbyggere	-8.48547
▁mann	-8.48674
▁lov	-8.48707
itet	-8.48948
▁jo	-8.48978
let	-8.49016
mb	-8.49268
▁me	-8.49327
tal	-8.49516
no	-8.49567
▁slutten	-8.49681
▁mulig	-8.50028
▁england	-8.50096
▁arbeidet	-8.50317
▁ab	-8.50323
ninger	-8.50561
▁go	-8.50907
▁språk	-8.51071
▁grad	-8.51112
ca	-8.51136
▁vel	-8.51146
▁amerikanske	-8.5123
rø	-8.51345
▁sjø	-8.51468
▁bergen	-8.51474
▁x	-8.51641
▁albumet	-8.51747
▁deler	-8.51773
lu	-8.51775
iv	-8.5197
gu	-8.52072
▁ju	-8.52107
ret	-8.52121
ken	-8.52251
▁london	-8.52598
▁all	-8.52612
▁hus	-8.52769
hus	-8.52893
▁vm	-8.52913
▁2000	-8.5295
ige	-8.53168
▁etablert	-8.53235
▁begge	-8.5324
▁nest	-8.5335
ag	-8.53459
tu	-8.53479
dag	-8.53481
▁bl	-8.53561
▁sted	-8.53666
ik	-8.53696
▁ne	-8.5389
wa	-8.54267
▁vei	-8.54746
▁fotball	-8.54755
he	-8.54759
▁th	-8.54763
▁25	-8.54858
im	-8.55036
per	-8.55145
inn	-8.55175
lag	-8.55517
▁pa	-8.55651
ikk	-8.55714
anske	-8.55811
inger	-8.55831
▁fast	-8.55881
▁or	-8.55998
ov	-8.56093
▁verdenskrig	-8.56206
ran	-8.56211
▁gruppen	-8.56249
ft	-8.56321
▁sesongen	-8.56329
ber	-8.56455
▁kjente	-8.56592
ius	-8.57087
▁verdens	-8.57112
ian	-8.57188
▁ord	-8.57204
del	-8.57273
▁langs	-8.57395
▁gud	-8.57778
▁forskjellige	-8.57805
hi	-8.57902
▁viktig	-8.58004
▁fjell	-8.58167
▁president	-8.58252
▁verden	-8.58295
art	-8.5837
▁gull	-8.58401
▁tri	-8.58437
▁storbritannia	-8.58491
▁gitt	-8.58979
▁annen	-8.59003
▁serien	-8.59012
tiske	-8.59016
▁hi	-8.59182
▁stort	-8.593
▁tredje	-8.59452
uten	-8.59717
▁100	-8.59851
▁gammel	-8.59853
ium	-8.59991
▁norges	-8.60009
▁tor	-8.60098
▁spille	-8.60453
if	-8.60611
fa	-8.60664
▁fortsatt	-8.60804
satt	-8.60816
▁2002	-8.6089
siden	-8.60967
▁øya	-8.61112
00	-8.6125
▁god	-8.61304
▁bok	-8.61365
▁delen	-8.61407
▁britiske	-8.615
ham	-8.61569
kon	-8.61626
▁pu	-8.61694
▁gir	-8.61776
tiden	-8.62037
▁so	-8.622
▁19	-8.6245
▁ad	-8.6254
▁ge	-8.62733
▁ma	-8.62768
▁ja	-8.62794
▁fo	-8.62907
ci	-8.62945
▁person	-8.62968
gel	-8.62998
▁kinesisk	-8.63329
▁lever	-8.63432
til	-8.63453
▁sol	-8.63542
▁kommunen	-8.636
▁familien	-8.63629
▁21	-8.63892
▁stein	-8.63934
nn	-8.64235
ller	-8.64349
▁2001	-8.64405
tra	-8.64406
▁familie	-8.64532
▁basert	-8.64606
ld	-8.64649
▁slutt	-8.64736
▁gjort	-8.64742
▁dr	-8.64747
▁førte	-8.65022
▁1990	-8.6512
▁selskapet	-8.65465
▁my	-8.65644
▁svensk	-8.65781
▁provinsen	-8.6579
itt	-8.65803
▁1980	-8.65848
▁fred	-8.65958
verk	-8.66026
▁24	-8.66034
▁2003	-8.66217
stein	-8.66848
gh	-8.66896
bruk	-8.66982
▁ver	-8.67042
▁sk	-8.67048
tten	-8.67161
4	-8.67264
pa	-8.6731
følge	-8.67421
▁konge	-8.67535
▁liten	-8.67597
▁delstaten	-8.67694
▁sto	-8.6787
elsen	-8.67912
ble	-8.67947
ak	-8.68024
▁russisk	-8.6805
▁sendt	-8.68053
▁gresk	-8.68072
▁langt	-8.68132
sch	-8.68287
▁utviklet	-8.69062
▁side	-8.69449
tok	-8.69709
▁klart	-8.69739
▁50	-8.69746
dalen	-8.69761
▁con	-8.69762
▁lokal	-8.69771
▁sl	-8.69797
dig	-8.69815
▁øy	-8.69833
▁lite	-8.69836
▁forbindelse	-8.70137
▁får	-8.70219
▁hen	-8.70992
▁bro	-8.71114
▁utenfor	-8.71146
and	-8.7117
lat	-8.71262
▁23	-8.7137
▁kalles	-8.71393
ot	-8.71459
▁holdt	-8.71464
fe	-8.71502
▁dyr	-8.71522
▁forfatter	-8.71618
tan	-8.72072
▁krigen	-8.72316
▁fag	-8.7234
2	-8.72481
▁dikt	-8.72593
▁tar	-8.72596
▁danmark	-8.72601
▁bort	-8.72719
ord	-8.73033
▁antall	-8.73189
▁spesielt	-8.73374
▁innehold	-8.73379
▁vise	-8.73652
▁godt	-8.73776
▁wi	-8.7399
pi	-8.74268
hu	-8.74284
ting	-8.7429
▁natur	-8.74345
og	-8.74579
les	-8.74646
isere	-8.74704
sti	-8.74861
▁historie	-8.74926
▁syn	-8.75068
▁arbeid	-8.75178
ow	-8.75267
í	-8.75663
▁pan	-8.75775
▁22	-8.75813
bb	-8.75835
▁kar	-8.75868
▁nok	-8.76033
form	-8.76126
▁1999	-8.76157
vin	-8.76532
ley	-8.76665
▁gjøre	-8.7674
▁ser	-8.76801
▁omkring	-8.76961
▁fransk	-8.77456
ou	-8.77481
▁va	-8.77676
1	-8.77757
ü	-8.77773
mmer	-8.77947
lå	-8.77948
▁gruppe	-8.78111
▁hatt	-8.78115
min	-8.78118
io	-8.78134
▁28	-8.78282
▁paris	-8.78398
▁lange	-8.78586
▁z	-8.78663
▁valg	-8.78742
ek	-8.78769
▁1970	-8.79018
▁bil	-8.79104
▁kongen	-8.79279
est	-8.79289
▁funnet	-8.79595
ong	-8.79883
▁innenfor	-8.79923
kan	-8.79975
kor	-8.80031
tisk	-8.80272
za	-8.80405
▁personer	-8.80625
mon	-8.80672
ede	-8.80896
ki	-8.81246
▁mag	-8.815
▁utnevnt	-8.81525
▁svenske	-8.81597
▁kirken	-8.81665
lands	-8.81893
▁betydning	-8.8195
▁gjør	-8.82
▁ch	-8.82037
tiv	-8.82193
ppe	-8.82202
▁grav	-8.8231
▁opprettet	-8.82312
▁halv	-8.82331
sten	-8.82471
met	-8.82475
løp	-8.82495
▁bety	-8.82564
▁italia	-8.82813
mar	-8.82848
sett	-8.82895
▁moderne	-8.82923
tar	-8.83123
ya	-8.8332
▁au	-8.83324
isert	-8.83338
ren	-8.83471
▁egne	-8.83527
▁kre	-8.83612
isering	-8.83661
▁hjem	-8.83668
▁bruker	-8.83684
▁én	-8.83698
▁kontroll	-8.83866
▁midt	-8.83882
▁tap	-8.83905
iet	-8.83943
elig	-8.83996
▁mennesker	-8.84079
mål	-8.84088
▁car	-8.84193
▁ledet	-8.8453
▁1960	-8.8455
▁universitetet	-8.84627
mme	-8.84637
▁slag	-8.84658
ill	-8.84805
▁min	-8.84856
▁står	-8.8486
▁reise	-8.85193
så	-8.85264
▁pre	-8.85342
rat	-8.85371
▁åtte	-8.85461
ris	-8.85693
dom	-8.85748
▁franske	-8.85806
lsen	-8.85818
▁mil	-8.86137
▁kur	-8.86263
bre	-8.86284
ighet	-8.86322
▁26	-8.86335
▁krig	-8.86372
▁bygge	-8.86716
▁skuespiller	-8.86865
syn	-8.86922
▁motor	-8.86944
tre	-8.86955
▁hel	-8.87034
▁skolen	-8.87131
▁2012	-8.87214
▁lands	-8.87252
▁stat	-8.87387
▁1994	-8.87659
▁fant	-8.87662
tro	-8.87715
ny	-8.87716
ich	-8.878
par	-8.88019
▁general	-8.88102
▁folk	-8.88291
▁31	-8.8831
▁tjeneste	-8.88331
em	-8.88594
▁litt	-8.88616
▁rolle	-8.88758
▁teater	-8.88799
isme	-8.88922
▁je	-8.89139
▁sangen	-8.89299
▁jord	-8.89315
▁wa	-8.89322
ys	-8.89353
▁tu	-8.89428
▁aktiv	-8.89483
anger	-8.89567
▁vinter	-8.89621
▁viser	-8.89695
elt	-8.89863
tz	-8.89871
▁fin	-8.89894
▁italiensk	-8.904
▁bru	-8.90532
su	-8.9065
fly	-8.90782
▁divisjon	-8.91017
▁york	-8.91333
råd	-8.91343
▁kamp	-8.91407
▁forhold	-8.91446
up	-8.91492
▁keiser	-8.91504
ald	-8.91626
so	-8.91688
▁gjerne	-8.91803
▁27	-8.9181
▁arbeider	-8.91819
▁fortsatte	-8.91925
heten	-8.92033
▁full	-8.92153
▁internasjonale	-8.92178
mor	-8.92198
burg	-8.92234
▁afrika	-8.92261
▁regjering	-8.92291
▁paul	-8.92367
▁minst	-8.92371
▁produksjon	-8.92495
▁ferdig	-8.9258
landet	-8.92601
▁sand	-8.92647
mm	-8.9269
▁ur	-8.92743
▁1992	-8.92754
▁partiet	-8.92899
▁hol	-8.92999
vel	-8.93174
▁veien	-8.93193
▁kvinne	-8.93307
spill	-8.93439
tikk	-8.93529
▁holde	-8.93627
▁sølv	-8.93699
fjorden	-8.93774
▁medlemmer	-8.93781
▁bygd	-8.93873
▁elven	-8.93909
▁tekst	-8.93909
▁karl	-8.94
ó	-8.94008
▁roman	-8.94016
▁serie	-8.94092
▁kvinner	-8.941
▁lav	-8.94156
▁solgt	-8.94195
ph	-8.942
▁menneske	-8.94219
▁luft	-8.94224
▁radio	-8.94275
▁foran	-8.94308
kel	-8.94323
ru	-8.94472
▁dagens	-8.94478
▁hav	-8.9456
fin	-8.94608
ica	-8.94632
▁århundre	-8.94666
7	-8.94778
▁staten	-8.94905
▁hjelp	-8.94945
▁ettersom	-8.94946
stående	-8.95121
▁aldri	-8.95154
ps	-8.95158
▁åpnet	-8.95236
ju	-8.9526
ding	-8.95315
▁ett	-8.95431
▁skog	-8.95661
bil	-8.95697
▁ø	-8.95732
▁gav	-8.95767
▁menn	-8.9599
▁bor	-8.95996
▁krigs	-8.9611
spiller	-8.96221
▁dis	-8.96251
rik	-8.96336
▁rom	-8.96441
▁slaget	-8.96455
▁cha	-8.96481
▁klar	-8.96527
▁regnes	-8.96561
▁arter	-8.96597
▁hal	-8.96675
▁fått	-8.96691
▁neste	-8.96978
▁farge	-8.96979
kl	-8.97048
plass	-8.97071
▁mis	-8.97135
▁sv	-8.97394
skapet	-8.97544
han	-8.97769
▁reist	-8.9787
und	-8.97876
▁bre	-8.97882
ac	-8.98016
lei	-8.98024
bok	-8.98083
▁organ	-8.98172
▁industri	-8.98246
▁befolkningen	-8.983
▁ren	-8.98426
dre	-8.98472
▁militær	-8.98707
▁sentral	-8.98735
ister	-8.98745
▁hvis	-8.9885
▁fiske	-8.98868
skole	-8.98885
▁skade	-8.99245
som	-8.99249
res	-8.99268
▁delt	-8.99323
▁nummer	-8.99389
ika	-8.99395
lan	-8.9944
▁album	-8.99526
▁plan	-8.99566
▁ben	-8.99569
▁1993	-8.99636
50	-8.99673
øl	-9.0008
føring	-9.00107
▁japan	-9.0013
▁barne	-9.00337
ug	-9.00529
▁1998	-9.00659
▁1995	-9.00661
▁hånd	-9.00967
▁historisk	-9.01126
▁tur	-9.01151
jo	-9.01195
stå	-9.0123
▁følgende	-9.01255
▁steder	-9.01331
mark	-9.01373
mel	-9.0158
fra	-9.01636
▁val	-9.01685
▁skip	-9.01698
lys	-9.01966
▁op	-9.01967
føre	-9.01992
▁stil	-9.02126
▁os	-9.02139
▁datter	-9.0216
ket	-9.02172
▁utgjør	-9.02194
▁såkalt	-9.02212
▁styre	-9.02254
det	-9.02316
▁jeg	-9.02317
▁henne	-9.02353
▁angrep	-9.02386
▁poeng	-9.02396
borg	-9.02466
▁danne	-9.0247
bro	-9.02716
▁inkludert	-9.02731
▁on	-9.02827
fjord	-9.02844
▁spor	-9.03046
løs	-9.03134
sto	-9.03226
▁drept	-9.03258
▁russland	-9.03258
bel	-9.03263
▁1950	-9.03276
▁romersk	-9.03287
▁arbeids	-9.03483
▁berg	-9.03526
▁samarbeid	-9.03722
▁direkte	-9.03786
▁katolsk	-9.03787
ære	-9.03919
pper	-9.04004
▁pris	-9.0407
▁band	-9.0426
ide	-9.04332
▁rock	-9.04353
▁tildelt	-9.04368
figur	-9.04371
▁pr	-9.0452
▁29	-9.04788
▁begynnelsen	-9.04858
▁brasil	-9.04864
▁slått	-9.04902
laget	-9.04941
▁års	-9.0496
▁riks	-9.05049
sson	-9.0511
sak	-9.05146
▁resultat	-9.0526
▁lett	-9.05279
▁topp	-9.0534
▁produsert	-9.0539
▁periode	-9.05395
▁1996	-9.05398
▁via	-9.0547
▁enkelte	-9.05503
tion	-9.05619
▁forsøk	-9.05645
▁meget	-9.05693
▁danske	-9.05726
▁fall	-9.05832
▁christian	-9.05864
iker	-9.05865
vet	-9.05928
▁1991	-9.05936
ine	-9.0628
▁erstatte	-9.06514
stan	-9.06548
stilt	-9.06552
▁anti	-9.06572
folk	-9.0665
▁makt	-9.06729
▁sc	-9.06892
▁gul	-9.06905
▁com	-9.07025
▁pal	-9.07106
leder	-9.07141
▁we	-9.07177
▁følge	-9.07228
▁sentrum	-9.07232
▁felles	-9.07251
▁regionen	-9.07256
▁slekt	-9.0736
▁gå	-9.0739
bane	-9.07513
▁dager	-9.07599
▁gate	-9.07719
sund	-9.07808
vei	-9.07816
ach	-9.07877
▁herre	-9.07915
fi	-9.07919
▁1997	-9.08129
ving	-9.08145
ip	-9.08302
lik	-9.08356
▁endt	-9.08454
heim	-9.08475
lev	-9.08491
▁eget	-9.0861
dy	-9.08659
▁mal	-9.08675
▁universitet	-9.08676
▁likevel	-9.08709
▁ten	-9.08712
ator	-9.0876
▁vekt	-9.08831
▁tegn	-9.09034
ologi	-9.09077
banen	-9.09157
▁verk	-9.09163
▁vin	-9.09182
ale	-9.09298
▁von	-9.09301
▁professor	-9.0937
ung	-9.09385
gre	-9.09453
▁art	-9.09517
asjoner	-9.09522
▁hjemme	-9.09611
kant	-9.09644
▁regjeringen	-9.09686
▁arrangert	-9.09799
▁kor	-9.09812
▁sj	-9.09827
▁park	-9.09844
▁brun	-9.09857
▁chi	-9.09966
▁inntil	-9.10065
stat	-9.10066
skje	-9.10117
▁40	-9.10358
▁1984	-9.10364
far	-9.10382
mat	-9.10416
▁viktigste	-9.10438
uk	-9.10487
▁best	-9.10553
▁ke	-9.10634
▁ag	-9.10663
▁lagt	-9.10761
▁opprør	-9.1104
▁india	-9.11173
sj	-9.11175
bra	-9.11322
▁omtrent	-9.11504
skip	-9.11626
ringen	-9.11783
▁bill	-9.11784
▁1920	-9.12091
▁sang	-9.12095
▁suksess	-9.12119
▁interesse	-9.12221
▁bri	-9.12344
▁hy	-9.1236
akt	-9.12429
mø	-9.12456
▁høyre	-9.12566
▁ve	-9.12571
get	-9.12647
▁william	-9.12656
▁1988	-9.12665
▁br	-9.12707
yl	-9.12731
▁finner	-9.12858
▁roma	-9.12926
▁200	-9.13015
øya	-9.13033
▁sal	-9.13052
▁lokale	-9.13083
▁dess	-9.13141
▁ev	-9.13215
▁sovjetunionen	-9.13237
▁1989	-9.13242
▁berlin	-9.13269
▁våpen	-9.13316
▁orden	-9.1335
▁tross	-9.13395
ild	-9.13411
▁sosial	-9.13417
gående	-9.13457
▁mont	-9.13537
▁lyd	-9.13871
mester	-9.13903
leg	-9.13955
zi	-9.14301
▁lik	-9.14302
▁opera	-9.14615
tin	-9.14638
▁q	-9.14681
fri	-9.14819
▁mark	-9.14843
ey	-9.14875
▁eldre	-9.15033
▁grunnlagt	-9.15036
▁rø	-9.15077
▁resten	-9.15109
▁fylke	-9.15295
▁måte	-9.15337
my	-9.15408
▁vol	-9.15413
▁enkelt	-9.15519
▁pass	-9.15538
▁ber	-9.15569
▁1983	-9.15597
▁kilometer	-9.15597
▁sanger	-9.15721
▁hva	-9.15759
▁kraftig	-9.1583
▁kraft	-9.1588
rom	-9.15925
▁militære	-9.16089
rike	-9.16165
yn	-9.16185
ull	-9.16345
ym	-9.16364
▁finalen	-9.16395
▁prest	-9.16482
lene	-9.16595
▁syk	-9.166
mmen	-9.16647
cu	-9.16665
vern	-9.16752
▁betydelig	-9.168
▁kamper	-9.16834
▁robert	-9.16838
▁gra	-9.16879
knyttet	-9.1693
▁politiker	-9.16971
30	-9.17031
▁møtte	-9.17155
▁handels	-9.17198
bygd	-9.17343
▁borger	-9.17423
felt	-9.1752
▁jan	-9.17527
▁benyttet	-9.17721
kul	-9.17721
kom	-9.17804
dyr	-9.17965
che	-9.18
▁university	-9.18017
▁1945	-9.18023
▁2013	-9.18026
merke	-9.18149
▁komme	-9.18179
ah	-9.18244
▁nordlig	-9.18315
gitt	-9.1833
▁klasse	-9.18344
ino	-9.18349
ai	-9.18361
enes	-9.18389
▁områder	-9.18513
kning	-9.18586
▁1973	-9.18638
ros	-9.18643
▁vo	-9.18652
▁arm	-9.1866
▁økt	-9.1872
▁slo	-9.18802
fall	-9.18882
▁sm	-9.18952
▁bur	-9.18984
▁1986	-9.19254
▁ordet	-9.1929
kken	-9.19293
▁energi	-9.19302
▁bror	-9.19335
▁pave	-9.19363
▁mu	-9.19409
▁mari	-9.19414
▁peter	-9.1946
▁stats	-9.1959
▁eu	-9.19695
▁start	-9.198
▁vanskelig	-9.1987
▁tittelen	-9.19967
▁ed	-9.19985
vid	-9.20111
▁pl	-9.20269
▁skr	-9.20292
▁tall	-9.20293
▁miljø	-9.20383
▁konsert	-9.20503
▁miste	-9.20533
▁meste	-9.20544
liggende	-9.20682
▁kv	-9.20841
ation	-9.20887
asjonen	-9.20936
▁nett	-9.20969
▁kat	-9.21017
▁mm	-9.21025
kast	-9.21048
asje	-9.21115
▁hverandre	-9.2112
▁trondheim	-9.21123
▁sterkt	-9.21187
forening	-9.21229
▁kal	-9.21263
▁liste	-9.21292
▁lin	-9.21294
ski	-9.2137
▁biskop	-9.21376
80	-9.21416
▁leker	-9.21445
▁kl	-9.21554
▁engelske	-9.21749
ismen	-9.21824
▁viss	-9.21937
▁1800	-9.21963
▁sig	-9.22218
▁seil	-9.22243
▁grensen	-9.22253
film	-9.22338
▁sannsynlig	-9.2239
brudd	-9.22555
▁ku	-9.22558
inne	-9.22765
ab	-9.2298
▁dårlig	-9.23032
▁lille	-9.23039
▁1985	-9.23042
▁ly	-9.23067
las	-9.23108
▁mon	-9.23205
▁brukte	-9.23238
▁alder	-9.23316
▁sy	-9.23348
tatt	-9.23386
▁linje	-9.23445
▁elva	-9.23593
we	-9.2361
▁rev	-9.23623
ana	-9.23716
▁offentlig	-9.23753
val	-9.23772
▁utvikling	-9.23906
ds	-9.23922
▁tom	-9.24231
▁ry	-9.24256
▁gro	-9.24325
▁hovedsakelig	-9.24333
▁1976	-9.24338
▁2015	-9.24342
▁van	-9.24354
jen	-9.24362
▁samle	-9.24407
▁kje	-9.24415
▁sta	-9.24576
▁vokst	-9.24654
kal	-9.24689
▁island	-9.24727
▁sak	-9.24783
▁500	-9.24807
system	-9.25025
▁koloni	-9.25078
▁dra	-9.25096
lser	-9.2522
▁løp	-9.25237
▁dro	-9.25251
veien	-9.25267
▁omfatter	-9.25376
▁område	-9.25414
▁sø	-9.25435
▁amerika	-9.25534
▁tak	-9.25548
▁sen	-9.25568
ska	-9.25581
krigen	-9.25587
▁eldste	-9.25638
▁1987	-9.25649
▁sogn	-9.25657
▁blod	-9.25704
stilling	-9.25706
▁natt	-9.25774
▁sh	-9.25803
net	-9.25804
grad	-9.25824
navn	-9.25889
▁ring	-9.2608
▁helse	-9.26108
▁besøk	-9.26168
▁red	-9.26246
▁lærer	-9.26267
▁canada	-9.263
▁1975	-9.26312
▁post	-9.26481
▁seier	-9.26601
▁høyde	-9.26612
▁sesong	-9.26624
ien	-9.26632
▁kroppen	-9.26781
▁versjon	-9.26805
▁kjøpt	-9.26812
▁dom	-9.26824
ritt	-9.26922
▁informasjon	-9.26966
messig	-9.26967
▁1900	-9.27001
båt	-9.27063
▁britisk	-9.27212
▁eid	-9.27242
▁virke	-9.2725
all	-9.273
ford	-9.27383
▁gård	-9.27414
▁bedre	-9.27415
sjef	-9.27426
minister	-9.27517
▁dannet	-9.27539
kar	-9.27659
▁flo	-9.27744
▁møte	-9.27752
▁plassert	-9.27771
området	-9.27831
istiske	-9.27876
▁heller	-9.27926
gård	-9.27974
ari	-9.28152
▁system	-9.28268
а	-9.28313
▁1978	-9.28328
du	-9.28591
▁cor	-9.28661
▁lær	-9.28677
▁johan	-9.28729
▁sha	-9.28819
van	-9.28819
▁1981	-9.29002
▁venstre	-9.29012
▁stemme	-9.29046
10	-9.29053
▁mac	-9.29053
▁åpen	-9.29161
▁litteratur	-9.29182
▁transport	-9.29363
▁kn	-9.29403
▁ul	-9.29447
▁havne	-9.2946
▁60	-9.29539
▁ty	-9.29596
▁bilde	-9.29632
▁australia	-9.29678
▁standard	-9.29698
▁cup	-9.29725
dra	-9.29834
▁livet	-9.29861
punkt	-9.29973
▁tru	-9.29978
året	-9.30017
▁kul	-9.30067
▁jobbe	-9.30146
▁los	-9.30254
▁minne	-9.30286
kje	-9.30326
▁1964	-9.30383
▁indre	-9.30475
▁fer	-9.3068
▁areal	-9.30681
▁gode	-9.30731
▁80	-9.30883
ep	-9.30893
under	-9.3095
▁program	-9.30974
old	-9.30991
vil	-9.31035
trykk	-9.31051
▁prosent	-9.31069
▁1972	-9.31073
▁henrik	-9.31088
▁city	-9.31111
bygg	-9.31242
▁skrive	-9.31367
▁stjerne	-9.31472
agn	-9.31517
▁gal	-9.3164
▁hø	-9.3165
▁viste	-9.31693
▁olje	-9.31697
▁ter	-9.31773
▁svart	-9.32157
▁stiftet	-9.32287
▁havet	-9.32322
▁led	-9.32324
▁københavn	-9.32466
▁1940	-9.32483
▁studie	-9.32492
▁sterk	-9.3268
▁skipet	-9.32694
▁stasjon	-9.32722
wi	-9.32814
▁ledelse	-9.32852
ferd	-9.32884
▁kron	-9.33263
▁nrk	-9.3331
iz	-9.33376
tjeneste	-9.33378
▁tradisjon	-9.33387
66	-9.33399
▁finland	-9.33415
sal	-9.33448
menn	-9.33669
▁regi	-9.33678
vann	-9.33837
▁midten	-9.33937
kraft	-9.34075
prosess	-9.34104
▁merke	-9.34228
▁fange	-9.34254
▁høsten	-9.34382
qui	-9.34471
▁ønsket	-9.34471
▁dansk	-9.34504
lighet	-9.34513
▁fu	-9.3459
▁hvilke	-9.3461
▁dyp	-9.34675
▁befolkning	-9.34735
▁jernbane	-9.34783
pol	-9.34844
▁skrift	-9.34846
▁ball	-9.34852
▁råd	-9.34895
▁sørlige	-9.34959
▁finne	-9.35048
ider	-9.35093
▁nu	-9.3522
▁1948	-9.35345
▁1969	-9.35345
▁krav	-9.35376
▁bevis	-9.35393
▁sentrale	-9.35442
▁lei	-9.3547
sjøen	-9.35507
▁vår	-9.35537
mal	-9.35746
▁unge	-9.35919
▁båt	-9.35951
▁grense	-9.35988
▁syv	-9.35994
stra	-9.36027
è	-9.36063
▁stockholm	-9.36063
▁1968	-9.36078
▁lengde	-9.36083
▁hæren	-9.36112
samling	-9.36137
▁retning	-9.36141
ført	-9.36158
▁boken	-9.36373
bygging	-9.36391
▁blå	-9.36436
40	-9.36499
▁lenge	-9.36727
▁dronning	-9.36802
▁2014	-9.36808
▁raskt	-9.36817
mus	-9.36933
▁region	-9.36973
ativ	-9.37001
▁george	-9.37129
▁tilhører	-9.37144
▁ii	-9.37238
▁svarte	-9.37279
▁studerte	-9.37323
lot	-9.37415
▁sommeren	-9.3743
▁spesial	-9.37539
▁erik	-9.37685
olog	-9.37858
▁kle	-9.37876
▁mel	-9.37962
▁hvit	-9.37986
bru	-9.38007
ice	-9.3802
plassen	-9.38132
▁motstand	-9.38158
område	-9.3816
и	-9.38285
▁data	-9.38288
▁stilling	-9.38293
▁anders	-9.38296
oc	-9.38325
ive	-9.38327
tel	-9.38369
stasjon	-9.38406
▁strøm	-9.38413
sjonen	-9.38454
ct	-9.38512
▁måneder	-9.38524
▁utviklingen	-9.38544
ib	-9.38642
▁enhet	-9.38769
selskap	-9.38774
▁tal	-9.38781
▁gri	-9.38796
log	-9.38838
▁samling	-9.38922
dø	-9.38936
lar	-9.38965
kjenne	-9.39042
▁stavanger	-9.39046
▁mulighet	-9.39066
▁besto	-9.3921
▁wo	-9.39217
▁lenger	-9.39229
▁hundre	-9.39245
ath	-9.39256
middel	-9.39284
produksjon	-9.39297
▁historien	-9.39343
▁prøve	-9.39413
▁ac	-9.39416
▁høyere	-9.39417
▁asia	-9.3962
▁verdi	-9.39673
▁spania	-9.39796
▁nordvest	-9.39803
▁offisiell	-9.39804
▁1930	-9.39818
hvert	-9.39835
▁sammenheng	-9.39862
▁hest	-9.40001
▁mos	-9.40022
plan	-9.40059
▁ære	-9.40068
valg	-9.40077
▁regn	-9.40118
▁mus	-9.40136
▁totalt	-9.40198
que	-9.4022
kla	-9.40328
don	-9.40373
▁tilsvarende	-9.40558
▁statsminister	-9.4057
▁regel	-9.40703
gruppen	-9.40734
▁styrke	-9.40776
▁styrker	-9.40829
▁dan	-9.41167
▁stod	-9.41182
▁kors	-9.41231
▁fjerde	-9.41274
huset	-9.41332
▁bodde	-9.41334
▁lengre	-9.41341
▁kra	-9.41478
▁rød	-9.41564
▁maria	-9.41567
▁samlet	-9.41593
▁løs	-9.41731
liv	-9.41766
▁ex	-9.41872
▁ska	-9.41958
▁bøker	-9.41963
▁faren	-9.42022
q	-9.42024
▁fylkes	-9.42112
▁1974	-9.42113
▁drift	-9.42151
bud	-9.42204
stol	-9.42245
▁leve	-9.4234
▁viktige	-9.42359
▁gen	-9.42393
▁trans	-9.42501
▁nev	-9.42791
fer	-9.42793
▁bjørn	-9.42829
tunnel	-9.42892
▁mc	-9.42907
gar	-9.42953
▁arkitekt	-9.42965
▁jon	-9.42983
65	-9.43053
▁olav	-9.43088
▁arten	-9.43124
søk	-9.43159
cc	-9.43167
istisk	-9.43207
▁pat	-9.43218
▁sju	-9.43262
▁bruke	-9.43283
▁dy	-9.43309
▁legge	-9.43343
ama	-9.43512
▁avdeling	-9.43567
band	-9.43582
▁1952	-9.43671
▁thomas	-9.43671
▁voksne	-9.43672
▁beskytte	-9.43672
▁egentlig	-9.43696
▁japansk	-9.43702
▁sivil	-9.4372
byen	-9.43758
rus	-9.4379
drive	-9.4386
bert	-9.44112
▁effekt	-9.44115
▁super	-9.44171
▁mw	-9.44351
▁bank	-9.44382
▁mester	-9.44385
▁gren	-9.44396
familien	-9.44405
▁kryss	-9.44468
▁1977	-9.4448
musikk	-9.44485
▁gla	-9.44683
▁journalist	-9.44715
▁krist	-9.44771
▁oppdaget	-9.4482
▁sub	-9.44851
ola	-9.44858
▁gården	-9.45054
tøy	-9.45231
fisk	-9.45231
▁motsetning	-9.45266
▁1979	-9.45277
▁fylkesvei	-9.45284
▁iii	-9.45322
▁stadig	-9.45332
▁fest	-9.45336
gjøre	-9.45369
▁oppført	-9.4545
▁gran	-9.45458
20	-9.45465
▁skape	-9.45493
▁lære	-9.45494
▁david	-9.45502
▁uttrykk	-9.45505
70	-9.45541
▁moh	-9.45583
navnet	-9.45585
▁egypt	-9.45616
▁fla	-9.45654
jer	-9.45702
rin	-9.45705
lis	-9.45712
fag	-9.45728
▁karakter	-9.4588
▁kongelig	-9.4592
▁privat	-9.45981
▁james	-9.46076
▁1982	-9.46086
▁politi	-9.46205
senter	-9.46206
dømme	-9.46217
ano	-9.46222
▁tung	-9.46251
tør	-9.46273
virkning	-9.46285
kamp	-9.46312
oli	-9.46366
▁eier	-9.46386
▁munn	-9.46419
chi	-9.46516
ay	-9.46543
pro	-9.46601
▁kampen	-9.46666
▁ky	-9.46706
iner	-9.46755
▁maskin	-9.46816
▁trøndelag	-9.46885
▁klassisk	-9.46885
▁øverst	-9.46885
høgskole	-9.46919
▁brann	-9.46952
▁høyeste	-9.46983
▁hit	-9.46999
handling	-9.47079
▁vold	-9.4714
▁35	-9.47149
▁hei	-9.47166
▁daglig	-9.4723
▁mur	-9.47265
▁oppgave	-9.47266
▁tapte	-9.47314
▁karriere	-9.47388
▁fot	-9.47411
▁sil	-9.4751
blad	-9.47512
▁300	-9.47531
▁ger	-9.4755
▁carl	-9.47567
vær	-9.47604
deling	-9.47615
▁uavhengig	-9.47631
▁gar	-9.4765
▁elektrisk	-9.47704
▁nevnt	-9.47727
ast	-9.47784
▁nordøst	-9.47851
64	-9.47886
vinne	-9.47906
▁fil	-9.47915
ød	-9.48077
▁personlig	-9.48094
▁dagen	-9.48269
fører	-9.48293
nis	-9.48299
▁ap	-9.48337
ram	-9.48347
▁1967	-9.48547
▁fremdeles	-9.48566
▁gjenopp	-9.48609
▁nådd	-9.48711
▁athen	-9.48718
▁vind	-9.48762
▁representerte	-9.48823
78	-9.48825
▁ør	-9.48849
▁tan	-9.48862
▁sikre	-9.48889
▁sørøst	-9.48898
systemet	-9.48929
still	-9.48943
mesterskapet	-9.49081
dene	-9.49154
▁høre	-9.49199
▁latin	-9.49242
pris	-9.49286
▁bronse	-9.49372
▁2016	-9.49385
▁spi	-9.49399
▁sende	-9.49408
▁ang	-9.49472
ara	-9.49478
▁soldater	-9.49695
▁feil	-9.49736
▁funksjon	-9.49747
eres	-9.49823
▁son	-9.49883
▁museum	-9.49899
▁hvite	-9.49992
▁kyst	-9.50156
▁dia	-9.50196
▁europeiske	-9.50249
▁hopp	-9.50368
▁utvikle	-9.50439
▁endret	-9.5059
▁overtok	-9.50611
▁sek	-9.50713
▁bal	-9.50723
mu	-9.50818
sky	-9.5083
▁regnet	-9.50832
shire	-9.51002
▁eli	-9.51038
▁pla	-9.51076
▁sette	-9.51086
▁gy	-9.51102
fart	-9.51137
▁politikk	-9.51169
▁høyt	-9.51195
arbeid	-9.51279
▁pol	-9.51384
▁fle	-9.51432
▁70	-9.51538
linje	-9.51583
▁fremst	-9.51726
gan	-9.5176
▁andreplass	-9.51783
ā	-9.51906
▁sørvest	-9.51914
gul	-9.51938
▁alltid	-9.5197
▁thor	-9.5199
▁syd	-9.51993
med	-9.52142
saker	-9.52167
▁formann	-9.52194
▁sul	-9.52268
fo	-9.52291
▁irland	-9.52292
▁rike	-9.52419
tog	-9.52495
områder	-9.52502
▁falt	-9.52544
▁skjer	-9.52624
▁kardinal	-9.52769
▁omfattende	-9.52813
▁fyr	-9.52879
▁fal	-9.52882
▁ekspedisjon	-9.52932
▁grev	-9.52965
rak	-9.53007
mannen	-9.53011
▁stand	-9.53024
▁israel	-9.53032
ix	-9.53079
ap	-9.53215
▁fjorden	-9.53364
▁grupper	-9.53472
▁bakgrunn	-9.53638
▁produsere	-9.53638
▁varme	-9.53641
▁oppkalt	-9.53642
▁delta	-9.53661
▁byer	-9.53779
ringer	-9.5382
itz	-9.53823
▁af	-9.53824
fest	-9.53831
idae	-9.53862
xi	-9.53915
cia	-9.53987
▁preget	-9.54011
ark	-9.54022
▁posisjon	-9.54038
▁veg	-9.54056
språk	-9.54062
tru	-9.54098
ire	-9.54176
▁tanke	-9.54177
▁grand	-9.54208
formet	-9.54243
är	-9.5428
▁forsker	-9.54392
▁strid	-9.54418
ð	-9.54515
▁vunnet	-9.54515
▁utdannet	-9.54515
▁kontakt	-9.54521
▁organisasjonen	-9.54546
▁henhold	-9.54565
▁hall	-9.54584
▁union	-9.54591
▁tradisjonell	-9.5468
▁stille	-9.54695
▁tett	-9.54807
▁reform	-9.54852
▁populær	-9.54992
▁bygningen	-9.55047
▁west	-9.55132
nett	-9.55133
▁punkt	-9.55261
▁distrikt	-9.55305
▁gått	-9.55341
▁selskap	-9.55366
▁symbol	-9.554
▁len	-9.554
▁skjedde	-9.55401
5	-9.55408
▁1971	-9.55416
▁organisasjon	-9.55525
▁ordenen	-9.55534
▁brev	-9.55537
▁prosjekt	-9.55543
▁za	-9.55564
▁stift	-9.55631
▁vestlige	-9.55716
▁polen	-9.55779
▁skapt	-9.5581
▁områdene	-9.55836
ial	-9.55898
stil	-9.55905
parti	-9.55907
▁jorden	-9.55938
▁bygde	-9.55972
ini	-9.55974
skyld	-9.56169
▁adel	-9.56273
▁flat	-9.56277
▁1962	-9.56303
▁bevart	-9.56305
▁vis	-9.56305
▁scene	-9.56309
skog	-9.56487
▁fører	-9.56524
løse	-9.56558
▁jobb	-9.56631
▁kristne	-9.56638
▁hår	-9.56669
way	-9.56674
▁utdanning	-9.56682
▁klo	-9.56725
har	-9.56734
▁eg	-9.56929
▁lars	-9.56931
▁jern	-9.56952
▁bolig	-9.56969
▁bred	-9.5708
▁følger	-9.57118
о	-9.57194
▁østerrike	-9.57195
▁1939	-9.57204
▁størrelse	-9.57239
▁årlig	-9.57331
iserte	-9.57369
▁hodet	-9.57374
▁real	-9.57384
rådet	-9.57387
▁innført	-9.57392
▁slekten	-9.57427
▁klubb	-9.5743
▁kjøre	-9.57449
▁utført	-9.57451
gjorde	-9.57483
▁økonomisk	-9.57504
king	-9.57575
▁bern	-9.5762
▁modell	-9.57625
ade	-9.5771
▁direktør	-9.57724
▁dal	-9.57775
vende	-9.57804
▁ob	-9.57828
rsom	-9.57902
tus	-9.58073
▁religiøs	-9.58103
▁utbredt	-9.58103
▁tilgjengelig	-9.58103
▁2017	-9.58124
▁fotballspiller	-9.5814
▁blad	-9.58168
▁fugl	-9.58231
▁johannes	-9.58269
lagt	-9.58313
▁hær	-9.58322
▁nivå	-9.58345
ria	-9.58413
▁drev	-9.58495
▁port	-9.58691
▁utvidet	-9.58749
68	-9.58768
gle	-9.58818
▁knytte	-9.58831
▁øvre	-9.59021
▁produkt	-9.59024
▁1961	-9.59034
▁nåværende	-9.59049
▁kunstner	-9.59117
▁forsvar	-9.59119
▁can	-9.59136
bilde	-9.59354
▁kla	-9.59431
port	-9.59476
ani	-9.59715
▁leg	-9.5974
▁elv	-9.59749
▁ven	-9.5977
▁rik	-9.59799
▁georg	-9.59821
▁sjef	-9.59849
ins	-9.59855
▁egg	-9.59898
aks	-9.59928
▁nødvendig	-9.59946
▁hertug	-9.59949
▁fre	-9.60004
▁martin	-9.60018
side	-9.60042
▁gass	-9.6008
▁rute	-9.60224
▁bestemt	-9.60285
her	-9.60297
46	-9.603
▁bad	-9.60422
▁grå	-9.60458
bø	-9.60666
ain	-9.60681
▁stoppe	-9.60738
▁vist	-9.6074
trekk	-9.60763
▁ledd	-9.60779
▁air	-9.60795
▁enda	-9.60832
▁sommerfugl	-9.60896
▁1965	-9.60903
▁1966	-9.60905
▁avhengig	-9.60921
▁gjennomført	-9.60961
▁400	-9.6099
▁artene	-9.60998
mun	-9.61008
nik	-9.61041
▁kh	-9.61121
▁tj	-9.61229
▁liga	-9.61305
vare	-9.61484
75	-9.6149
stoff	-9.6157
59	-9.61586
▁stykke	-9.61647
▁enten	-9.61761
77	-9.61786
▁konflikt	-9.61825
▁musiker	-9.61841
▁beskrive	-9.61871
tale	-9.61918
▁het	-9.62031
▁øyene	-9.62192
fon	-9.62217
▁begrepet	-9.62223
▁fordelt	-9.62235
plasser	-9.62239
▁hard	-9.62312
67	-9.62319
▁trener	-9.62338
▁problem	-9.62368
▁sveits	-9.62372
▁hoff	-9.62411
▁naturlig	-9.6242
skrift	-9.62458
▁sur	-9.62531
▁xi	-9.62569
foreningen	-9.62665
▁unntak	-9.6279
▁1963	-9.62793
▁score	-9.62841
elva	-9.6285
▁variant	-9.62861
▁total	-9.62878
verket	-9.6289
56	-9.62924
fyl	-9.62954
▁you	-9.62955
▁økonomi	-9.6304
midler	-9.63043
vogn	-9.63083
▁ekteskap	-9.63085
▁frank	-9.63118
▁nabo	-9.63121
▁nederlandsk	-9.63135
heng	-9.63143
▁spørsmål	-9.63152
▁gru	-9.63165
ansk	-9.63223
▁maler	-9.63277
gangen	-9.63307
▁plante	-9.63477
▁inter	-9.6355
holm	-9.6355
▁lind	-9.63651
▁ytterligere	-9.63738
magasin	-9.63753
▁kilde	-9.6377
lek	-9.6378
▁nærheten	-9.63791
▁leir	-9.63793
▁christ	-9.63809
▁profesjonell	-9.63812
▁finans	-9.63851
▁fulgte	-9.6388
▁hovedstaden	-9.63881
▁vik	-9.63894
▁virksomhet	-9.63895
▁heter	-9.64013
▁prisen	-9.64036
abel	-9.64204
▁materiale	-9.64218
▁kol	-9.64469
ben	-9.64594
▁vid	-9.6465
ple	-9.6469
ita	-9.64698
▁komponist	-9.64709
▁nærmest	-9.64715
▁skje	-9.64715
▁1936	-9.6472
ledes	-9.64741
elser	-9.64768
dals	-9.64788
loven	-9.64918
▁venn	-9.64925
tegn	-9.64929
▁holder	-9.64937
ater	-9.65081
ras	-9.65088
▁stu	-9.65103
76	-9.65157
rør	-9.65176
▁nederland	-9.65333
▁gjelder	-9.65352
gruppe	-9.65405
stro	-9.65431
anlegg	-9.6556
ida	-9.65561
rum	-9.65632
kos	-9.65687
▁skottland	-9.6569
▁richard	-9.6569
▁national	-9.6569
kapasitet	-9.65691
▁snart	-9.65693
▁korea	-9.6573
▁renn	-9.65734
fjell	-9.65738
▁endring	-9.65759
legge	-9.65804
organ	-9.65827
▁kysten	-9.65837
▁ji	-9.65965
stått	-9.66111
▁lege	-9.66111
trolig	-9.66111
hav	-9.66133
dor	-9.66261
gress	-9.66262
tall	-9.66276
▁vet	-9.66371
fla	-9.66374
▁forsøkt	-9.6643
▁kontor	-9.66489
▁huset	-9.66506
▁benyttes	-9.66512
▁nils	-9.66639
▁utstyr	-9.66649
▁klima	-9.66681
▁1947	-9.6669
▁bør	-9.66874
▁selve	-9.66918
delt	-9.66919
▁jakt	-9.66926
▁les	-9.66949
▁skips	-9.6697
person	-9.67011
▁presse	-9.67047
▁aktivitet	-9.67116
åk	-9.67174
serien	-9.67221
▁alb	-9.67263
▁valget	-9.67328
▁ung	-9.674
industri	-9.67416
nivå	-9.67463
▁delvis	-9.6754
nor	-9.67677
▁vitenskapelig	-9.67711
▁ytre	-9.67775
▁sir	-9.67779
▁un	-9.67783
▁fortsette	-9.67795
▁rot	-9.67854
▁saken	-9.67887
▁velge	-9.67963
58	-9.67983
våg	-9.68097
▁grenser	-9.68099
60	-9.6812
▁anlegget	-9.68122
▁banen	-9.68132
▁relativt	-9.68141
lia	-9.68147
▁betegnelsen	-9.68175
▁folket	-9.68233
▁kart	-9.68304
▁tonn	-9.68323
hr	-9.68371
pu	-9.68381
medlem	-9.6845
▁col	-9.68454
▁student	-9.68576
▁lot	-9.68597
fu	-9.68665
▁selvstendig	-9.6869
▁spesiell	-9.6869
▁louis	-9.6869
departementet	-9.68692
▁type	-9.68717
arbeider	-9.68742
▁trykk	-9.68843
▁debutert	-9.6899
gift	-9.69142
qu	-9.69186
▁femte	-9.69224
▁teori	-9.69294
▁elev	-9.69329
▁økonomiske	-9.69557
▁smal	-9.69558
slutning	-9.69597
▁salg	-9.69614
▁løper	-9.69643
87	-9.69652
▁stra	-9.69699
▁innflytelse	-9.69704
▁praksis	-9.6971
▁situasjon	-9.69711
05	-9.69812
▁wal	-9.69837
▁organisert	-9.69911
▁app	-9.69998
71	-9.7004
unk	-9.70061
▁forlot	-9.70126
▁sport	-9.70281
ms	-9.70296
rød	-9.70297
▁sky	-9.7035
▁slå	-9.70395
▁war	-9.70399
▁kommet	-9.70406
▁måned	-9.70436
▁rad	-9.70446
dagen	-9.70451
▁kroner	-9.70664
82	-9.70675
▁mod	-9.70691
▁hjelpe	-9.70695
rimot	-9.70706
▁opprinnelse	-9.70741
▁fengsel	-9.70741
▁typisk	-9.70742
▁arabisk	-9.70743
▁bronsemedalje	-9.70745
▁1928	-9.70754
▁snakke	-9.70767
▁black	-9.70781
▁hente	-9.70809
▁vinner	-9.70854
▁flertall	-9.7089
▁lek	-9.71001
▁redaktør	-9.71015
▁don	-9.71026
▁ansatte	-9.71127
skifte	-9.71154
▁styrkene	-9.7118
▁forskning	-9.71263
strøm	-9.71303
▁livs	-9.71411
kin	-9.71441
rid	-9.715
▁riket	-9.7151
▁cal	-9.71521
▁verne	-9.71526
▁distriktet	-9.71527
▁utover	-9.71566
▁gr	-9.71602
▁plate	-9.7166
folkerepublikken	-9.71783
▁spredt	-9.71783
▁anerkjent	-9.71783
▁1924	-9.71795
▁friidrett	-9.71799
▁bel	-9.71835
klubb	-9.71853
▁rus	-9.71869
▁myr	-9.71912
▁gje	-9.71986
▁uker	-9.71986
▁viking	-9.72183
selskapet	-9.72323
▁løv	-9.72373
85	-9.72375
49	-9.72415
age	-9.72431
▁behandling	-9.72504
leng	-9.72596
▁røde	-9.72799
▁allierte	-9.72836
▁antenne	-9.72843
▁1918	-9.7285
▁1958	-9.72854
▁front	-9.7287
▁gutt	-9.72933
▁plassering	-9.73048
▁vannet	-9.73067
ence	-9.73116
▁borg	-9.73213
▁programmet	-9.73249
rene	-9.73264
sberg	-9.73295
▁forsknings	-9.733
▁avsluttet	-9.73321
▁rollen	-9.73348
95	-9.734
▁32	-9.734
ville	-9.73493
▁middel	-9.7357
▁bestemte	-9.73574
▁fjellet	-9.73621
▁90	-9.7366
▁problemer	-9.7375
havet	-9.73754
▁produsent	-9.73757
▁kilder	-9.73844
▁1953	-9.73899
▁ishockey	-9.73899
▁beijing	-9.73899
▁kritikk	-9.739
▁yngre	-9.73901
▁stortinget	-9.73903
▁glo	-9.73915
▁1949	-9.73918
▁1946	-9.7392
▁primær	-9.73946
tag	-9.74003
▁anta	-9.74016
6	-9.74053
▁bosatt	-9.74057
▁tele	-9.74139
▁status	-9.74171
▁test	-9.74233
aksjon	-9.74254
▁kontrakt	-9.74278
90	-9.74279
▁tusen	-9.74285
▁tog	-9.74337
ji	-9.74392
▁nan	-9.74405
▁kam	-9.74423
▁offiser	-9.7445
ås	-9.74485
riket	-9.74508
san	-9.74543
skolen	-9.74586
▁ansatt	-9.74739
organisasjon	-9.74786
▁opphav	-9.74805
rio	-9.74868
ort	-9.74889
▁strand	-9.74897
▁nærings	-9.74904
øyene	-9.74935
instrument	-9.74945
fang	-9.7496
09	-9.74972
▁hjerte	-9.74975
▁bind	-9.7499
▁1956	-9.74995
▁ordfører	-9.75
▁runde	-9.75015
▁søster	-9.75029
cy	-9.75074
06	-9.75116
▁tegnet	-9.75193
▁mad	-9.75245
bli	-9.7528
▁operasjon	-9.75328
▁trekk	-9.75338
shi	-9.75378
tis	-9.75581
▁fordel	-9.75675
zz	-9.75793
virksomhet	-9.75884
▁konkurransen	-9.75893
▁ep	-9.75965
▁publisert	-9.76062
▁betrakte	-9.76062
▁frederik	-9.76066
▁1941	-9.76078
▁dekker	-9.76202
63	-9.76239
ograf	-9.7628
▁tema	-9.76327
73	-9.76396
▁sider	-9.76407
▁systemet	-9.76631
69	-9.76652
▁helge	-9.76665
delen	-9.76725
▁korte	-9.76914
▁jens	-9.76919
▁harald	-9.77019
▁gangen	-9.77032
▁1944	-9.77177
▁charles	-9.77179
▁1959	-9.77182
▁kjønn	-9.77188
grense	-9.77192
▁anne	-9.7721
▁ungdom	-9.77265
▁rykke	-9.77305
▁foreldre	-9.77383
nyin	-9.77392
skjold	-9.77396
▁oftest	-9.77406
▁skille	-9.77417
▁undersøkelse	-9.77423
flu	-9.77512
▁fjern	-9.77548
▁tettsted	-9.77631
▁rekord	-9.77641
lov	-9.77672
▁begynner	-9.77861
kirke	-9.78012
48	-9.78102
▁våren	-9.78114
våpen	-9.78121
▁1500	-9.78229
akademi	-9.7825
▁fro	-9.78268
▁alternativ	-9.78272
▁berømt	-9.78272
▁dømt	-9.78272
▁planlagt	-9.78288
▁blue	-9.78294
▁larven	-9.78313
▁erklært	-9.78331
▁festival	-9.78339
bank	-9.78347
ze	-9.78436
▁landsbyen	-9.78565
▁turn	-9.78607
▁minutter	-9.78682
▁forteller	-9.78723
▁bakken	-9.78729
komme	-9.78766
deles	-9.7885
▁shi	-9.78865
▁former	-9.78949
▁sluttet	-9.79238
▁press	-9.79251
▁offentlige	-9.79261
▁lede	-9.79375
▁kampene	-9.7938
▁hell	-9.79382
▁religion	-9.79395
▁element	-9.79399
▁bispedømme	-9.79399
▁char	-9.794
▁jarl	-9.79421
kysten	-9.79423
klær	-9.79444
field	-9.79468
▁dog	-9.79523
stedet	-9.79547
▁wh	-9.79551
▁spill	-9.7961
bor	-9.79618
▁albert	-9.7962
▁teksten	-9.79779
▁salt	-9.79797
▁ansett	-9.79803
▁provins	-9.7983
88	-9.7983
▁arne	-9.79867
▁avisen	-9.79869
▁forskjell	-9.79897
lang	-9.79999
▁endre	-9.80004
▁øke	-9.80008
▁trekke	-9.80008
kamper	-9.80022
▁opphold	-9.80034
▁ph	-9.80043
vekt	-9.80106
▁forsvars	-9.80135
▁sterke	-9.80159
▁lage	-9.80159
▁handel	-9.80261
▁kap	-9.80279
▁populære	-9.80354
▁nasjon	-9.80464
krets	-9.80489
grav	-9.80514
sekretær	-9.80518
▁california	-9.80532
▁league	-9.80532
▁innsats	-9.80533
▁ridder	-9.80537
▁oppnådd	-9.80561
▁sund	-9.80622
▁nordland	-9.8073
▁nar	-9.80751
pan	-9.80804
▁angrepet	-9.80851
▁hevdet	-9.80856
▁toppen	-9.80858
▁institutt	-9.8093
▁solo	-9.80983
▁foss	-9.81038
▁gjest	-9.81062
▁påvirke	-9.81101
▁fremme	-9.81131
▁temperatur	-9.81158
▁bit	-9.81261
▁rang	-9.81288
▁søke	-9.81309
▁republikken	-9.81379
▁hevde	-9.81388
▁45	-9.81393
▁cm	-9.81395
▁vii	-9.81496
▁tittel	-9.81498
▁pra	-9.81532
produ	-9.8156
avdeling	-9.81614
▁tids	-9.81643
haug	-9.81647
▁offisiel	-9.81667
▁1957	-9.81681
▁erkebiskop	-9.81681
▁edvard	-9.81681
▁episode	-9.81682
▁sølvmedalje	-9.81689
kirken	-9.81724
▁ukjent	-9.81735
▁veldig	-9.81746
▁mørk	-9.81754
hall	-9.81917
▁euro	-9.81921
▁elve	-9.81945
▁sten	-9.81993
▁trafikk	-9.8203
▁sier	-9.82051
▁sau	-9.82086
stripe	-9.82144
▁off	-9.82194
sport	-9.82194
gli	-9.82293
▁elever	-9.82336
▁grønn	-9.8235
org	-9.82406
well	-9.82467
▁rund	-9.8247
▁senter	-9.82585
▁drama	-9.82658
▁heng	-9.82705
▁metall	-9.82716
▁markert	-9.82739
▁inspirert	-9.82844
▁passasjer	-9.82844
kammer	-9.82845
▁faktisk	-9.82849
▁1933	-9.82855
▁1912	-9.82859
▁sikker	-9.82868
▁skilt	-9.82895
▁forfatteren	-9.82898
▁kaptein	-9.83077
på	-9.83078
språklig	-9.83087
evne	-9.8313
▁sent	-9.832
▁østlige	-9.83232
formen	-9.83239
partiet	-9.83322
▁krets	-9.83383
▁sykdom	-9.83406
linjen	-9.83538
gren	-9.83592
▁time	-9.83625
▁33	-9.83866
▁kas	-9.83881
▁vanlige	-9.83889
arbeidet	-9.83922
▁records	-9.8402
▁sistnevnte	-9.8402
▁utgangspunkt	-9.8402
▁ungarn	-9.84021
▁tydelig	-9.84021
▁sel	-9.84087
▁angeles	-9.84105
▁åpning	-9.84127
▁eiendom	-9.84132
▁mas	-9.84146
51	-9.84152
▁oppdrag	-9.84165
▁bø	-9.84328
▁vokse	-9.84426
▁endelig	-9.84446
mennene	-9.84517
▁kropp	-9.84542
▁dynastiet	-9.84555
▁tour	-9.84602
▁ark	-9.84651
▁ek	-9.84686
▁base	-9.84695
sil	-9.84769
komst	-9.84793
hard	-9.84842
drift	-9.84903
43	-9.84984
▁holm	-9.85042
album	-9.85116
festival	-9.85139
▁kristian	-9.85162
mil	-9.85188
gata	-9.85207
▁eksempl	-9.8521
▁mexico	-9.85211
▁tilknytning	-9.85211
▁united	-9.85212
turnering	-9.85212
▁brøt	-9.85216
vatnet	-9.85217
værende	-9.85223
▁1942	-9.85224
▁fredrik	-9.85224
▁1932	-9.85225
zhou	-9.85226
bri	-9.85226
▁lansert	-9.85226
▁aust	-9.85228
▁1954	-9.85229
▁1951	-9.85229
▁sovjetiske	-9.85255
ick	-9.85332
54	-9.85366
▁vinge	-9.85379
▁kanon	-9.85427
▁win	-9.85429
gå	-9.85435
▁cr	-9.85451
▁600	-9.85482
metode	-9.85489
61	-9.85644
forbund	-9.85687
19	-9.8576
lund	-9.85763
▁hovedstad	-9.8581
41	-9.85835
86	-9.86034
erende	-9.86061
▁avstand	-9.86082
▁pop	-9.86106
11	-9.86108
▁felt	-9.86135
▁kj	-9.86144
▁stav	-9.86164
tun	-9.86313
plate	-9.86339
▁mørke	-9.86345
▁vir	-9.86348
▁michael	-9.86415
▁publikum	-9.86415
▁bokstav	-9.86417
▁1934	-9.86425
▁protest	-9.86427
snitt	-9.86492
▁føde	-9.86525
▁likhet	-9.86584
72	-9.86608
▁por	-9.86635
08	-9.86701
kov	-9.86763
dro	-9.86802
▁dør	-9.86822
områdene	-9.86832
ali	-9.86851
artikler	-9.86931
▁masse	-9.8719
▁bord	-9.87206
dekke	-9.87242
▁tårn	-9.87269
▁ram	-9.87379
slått	-9.87593
▁bane	-9.87599
▁hurtig	-9.87635
▁begrenset	-9.87637
▁sportsutøver	-9.87637
▁behov	-9.8764
ologisk	-9.87658
▁detalj	-9.87687
▁streng	-9.87689
▁hersker	-9.87698
▁knut	-9.87713
▁1000	-9.87752
▁høye	-9.87769
lm	-9.87774
44	-9.87822
følgende	-9.87845
▁formål	-9.87889
samisk	-9.87897
wood	-9.87919
▁retts	-9.87928
▁fremste	-9.87956
visning	-9.88005
▁historiker	-9.88053
press	-9.88079
▁beskrevet	-9.88086
▁cel	-9.88108
▁mid	-9.88121
▁ban	-9.88143
▁erobret	-9.88199
▁fylket	-9.88233
gal	-9.88236
79	-9.88254
mand	-9.88361
cho	-9.8838
▁plat	-9.88398
handler	-9.88469
▁stre	-9.88591
▁irak	-9.88645
gler	-9.88796
historie	-9.88847
▁generelt	-9.8887
▁college	-9.88873
▁nærmere	-9.88875
▁premier	-9.88886
▁fullført	-9.88892
▁ekstra	-9.88962
▁avholdt	-9.88972
ved	-9.89013
▁landskapet	-9.89023
▁hellige	-9.89025
skipet	-9.89036
▁svak	-9.89119
▁lavere	-9.89144
▁sønnen	-9.89149
legg	-9.89158
▁lau	-9.89215
▁nordisk	-9.89226
eier	-9.89267
bare	-9.89345
▁ungdoms	-9.89354
▁marine	-9.8937
pla	-9.89371
▁bon	-9.89418
▁harry	-9.89439
▁bydel	-9.89462
ming	-9.89474
▁filmer	-9.89487
45	-9.89529
▁pas	-9.89783
▁polsk	-9.89786
▁dokumenter	-9.89844
hel	-9.8992
▁skiller	-9.89963
▁hor	-9.89979
▁pen	-9.89993
▁univers	-9.90097
▁selge	-9.90101
▁alvorlig	-9.9012
▁fullstendig	-9.9012
▁lignende	-9.9012
▁pasient	-9.9012
▁oversikt	-9.90121
gården	-9.90125
▁bay	-9.90147
▁bygg	-9.90193
▁åpne	-9.90195
▁dekket	-9.90257
99	-9.90453
▁junior	-9.90474
tic	-9.90485
tallet	-9.90521
mod	-9.90578
▁will	-9.90725
arter	-9.90746
tsj	-9.90756
▁fc	-9.90907
▁king	-9.90914
25	-9.91072
gard	-9.91075
▁kjøpe	-9.91092
▁ara	-9.91093
▁kaste	-9.91123
tti	-9.91141
▁markeds	-9.91324
▁kategori	-9.91385
▁melodi	-9.91387
▁fysisk	-9.9139
▁levde	-9.91391
▁1938	-9.914
▁lengst	-9.91404
▁1943	-9.91405
▁saint	-9.91409
kommune	-9.91409
▁bryst	-9.91453
▁sammenlagt	-9.91508
▁teknisk	-9.91623
ulykke	-9.91634
▁green	-9.91676
▁moder	-9.91752
▁ansvarlig	-9.91786
runde	-9.9189
▁cent	-9.91905
▁listen	-9.92036
aktig	-9.92059
▁rh	-9.92219
vig	-9.92292
ledning	-9.92303
▁idretts	-9.92397
senteret	-9.92417
samfunn	-9.92545
con	-9.92553
▁stasjonen	-9.92598
▁original	-9.92667
▁1929	-9.92678
▁1908	-9.92687
▁jordbruk	-9.92717
21	-9.92729
▁nes	-9.92729
▁internasjonal	-9.92739
▁turneringen	-9.92742
pass	-9.92786
▁riksvei	-9.92809
▁lø	-9.92822
▁meg	-9.92865
bord	-9.92899
▁kristen	-9.92915
▁festning	-9.92945
▁tråd	-9.92971
▁studio	-9.93054
▁ferd	-9.9309
deler	-9.93142
▁auto	-9.93169
▁ok	-9.93238
regionen	-9.93254
krig	-9.93287
▁sports	-9.93287
▁bonde	-9.93296
▁jule	-9.93347
vind	-9.93359
92	-9.93561
▁ført	-9.93564
18	-9.93577
▁unngå	-9.93612
▁keiseren	-9.93614
▁che	-9.93624
▁motiv	-9.93626
dring	-9.93712
▁design	-9.93807
▁filosofi	-9.93822
▁straffe	-9.93832
ij	-9.93837
gjort	-9.93927
▁konkurranse	-9.93962
▁belgia	-9.93966
▁dialekt	-9.93967
▁invasjon	-9.93973
▁tolv	-9.93975
▁revolusjon	-9.93975
▁tidsskrift	-9.93975
▁assist	-9.93983
▁ze	-9.93985
▁signert	-9.9399
▁musikkalbum	-9.93993
▁show	-9.94
▁bidro	-9.94001
skudd	-9.94012
klassen	-9.94048
▁danse	-9.94088
ordenen	-9.94116
▁landene	-9.94118
▁utgave	-9.94159
kamera	-9.94182
sket	-9.94279
▁studier	-9.9455
▁domin	-9.94616
▁kloster	-9.94658
trinn	-9.94672
▁forbund	-9.94681
▁overgang	-9.94682
▁sist	-9.94727
▁tettstedet	-9.94764
▁800	-9.9482
▁hon	-9.94832
fant	-9.94896
▁middelalderen	-9.94925
gy	-9.94941
▁debut	-9.94991
ance	-9.95198
▁beseiret	-9.95282
▁sjelden	-9.95282
▁regissert	-9.95282
vitenskap	-9.95302
▁snø	-9.95321
firma	-9.95359
styre	-9.95395
ua	-9.954
▁malt	-9.95416
▁flykte	-9.95473
▁1600	-9.95474
▁jag	-9.95475
▁kongens	-9.95501
▁150	-9.95535
tha	-9.9559
▁preste	-9.9559
▁jean	-9.95642
▁nyere	-9.95726
81	-9.95754
ies	-9.95755
▁fritt	-9.95786
▁fløy	-9.95823
▁indisk	-9.95856
▁uke	-9.95894
96	-9.95912
▁poly	-9.95918
atet	-9.95926
▁teknologi	-9.9594
▁oversatt	-9.95966
▁opptre	-9.96047
forbundet	-9.96073
▁stammer	-9.96226
ova	-9.96249
grupper	-9.96342
▁turist	-9.96351
15	-9.96363
▁vinteren	-9.96468
▁landsby	-9.96469
▁ole	-9.9648
ugh	-9.9649
serie	-9.96535
▁maur	-9.96588
55	-9.96591
à	-9.96615
▁world	-9.96616
▁bosetning	-9.96617
▁kunnskap	-9.96617
program	-9.96676
sol	-9.96689
trafikk	-9.9669
▁single	-9.96692
▁bibel	-9.96698
▁mengde	-9.96726
foss	-9.96902
▁representant	-9.96928
▁zo	-9.96984
▁drevet	-9.96987
▁overfor	-9.9706
▁romanen	-9.97084
handel	-9.97085
▁bevegelse	-9.9711
▁halvdel	-9.97132
rommet	-9.97144
▁star	-9.97212
▁rå	-9.97215
fil	-9.97269
hund	-9.97302
ira	-9.97316
▁linjen	-9.97348
▁metal	-9.97367
▁verket	-9.97402
▁ci	-9.97508
▁py	-9.97509
elli	-9.97564
▁ube	-9.97582
▁bevege	-9.97667
▁hunnen	-9.97702
▁føre	-9.97759
▁fabrikk	-9.97771
▁overleve	-9.97892
▁installert	-9.97967
▁registrert	-9.97967
▁vietnam	-9.97967
▁hovedrollen	-9.97968
▁magnus	-9.97969
▁arbeiderpartiet	-9.97983
▁etterfølger	-9.97984
feng	-9.97985
98	-9.97989
▁nedlagt	-9.9804
bjørn	-9.98062
▁rygg	-9.9807
▁utdannelse	-9.98173
▁die	-9.98224
▁spansk	-9.98243
▁irsk	-9.98277
16	-9.98335
somme	-9.98342
strekker	-9.98375
▁bidrag	-9.98411
▁stamme	-9.98482
▁kall	-9.98485
ernes	-9.98512
ky	-9.98631
dannelse	-9.98658
▁omtale	-9.98798
stall	-9.98873
▁lund	-9.98979
▁normalt	-9.99008
▁last	-9.99123
▁sun	-9.99147
▁utvalg	-9.99161
▁just	-9.99254
▁gitar	-9.9926
▁international	-9.99337
▁positiv	-9.99337
▁cirka	-9.99337
▁nominert	-9.99337
▁redusert	-9.99338
▁islam	-9.99343
▁fokus	-9.99353
▁håndball	-9.99354
▁jazz	-9.9936
▁1905	-9.99361
trekning	-9.994
▁lee	-9.99401
prosjekt	-9.9945
▁she	-9.99464
▁hage	-9.99473
▁glass	-9.99473
▁private	-9.99491
kilden	-9.99653
▁utga	-9.99665
▁overført	-9.99669
án	-9.99755
▁begynne	-9.99831
jord	-9.99842
▁kandidat	-9.99862
▁synes	-10.0001
hopp	-10.0009
07	-10.0017
▁uttale	-10.0021
ori	-10.0027
▁typen	-10.0032
▁kost	-10.0035
▁od	-10.0042
▁stig	-10.0045
och	-10.0048
bol	-10.005
▁samfunn	-10.0051
komiteen	-10.0053
▁grunnlegge	-10.0055
0	-10.0057
bour	-10.006
drag	-10.0063
spek	-10.0066
▁finnmark	-10.0073
▁1926	-10.0074
▁monark	-10.0075
▁skaffe	-10.0075
▁flagg	-10.0078
▁hud	-10.0079
▁bla	-10.0082
bånd	-10.0086
kampen	-10.0086
▁internasjonalt	-10.0093
▁pin	-10.0094
