<unk>	0
<s>	0
</s>	0
.	-3.29542
▁i	-3.45072
e	-3.60013
s	-3.76108
▁og	-3.83143
t	-4.16678
er	-4.26981
▁	-4.27113
▁av	-4.27475
en	-4.32332
▁som	-4.45984
▁en	-4.46371
▁til	-4.58449
▁er	-4.58719
▁for	-4.66058
r	-4.6763
▁på	-4.6975
▁den	-4.87802
▁ble	-4.88637
▁med	-4.92418
▁det	-4.92652
n	-4.9995
et	-5.00602
▁var	-5.02843
▁de	-5.06649
▁han	-5.14977
▁å	-5.2434
▁fra	-5.30589
▁et	-5.45165
▁har	-5.49028
ene	-5.57064
▁at	-5.59855
a	-5.61934
▁ved	-5.93215
ne	-5.94739
▁etter	-5.98265
▁også	-5.98604
▁om	-5.98712
i	-6.00428
k	-6.03456
▁men	-6.07281
d	-6.09298
▁seg	-6.16378
o	-6.19383
▁ut	-6.20465
▁under	-6.23211
▁over	-6.26387
▁ikke	-6.27428
▁hadde	-6.29388
▁da	-6.30196
te	-6.34116
de	-6.37706
y	-6.38355
▁to	-6.42643
▁opp	-6.4303
▁kan	-6.43783
▁eller	-6.44488
g	-6.44817
▁inn	-6.46312
re	-6.50273
m	-6.53519
▁andre	-6.54131
p	-6.55347
l	-6.55925
f	-6.56786
▁første	-6.57469
▁sin	-6.59256
▁hun	-6.62101
▁mot	-6.62565
▁år	-6.67529
▁dette	-6.71352
v	-6.71489
▁18	-6.71533
b	-6.75319
u	-6.77861
▁s	-6.78685
▁ha	-6.7919
▁1	-6.79376
es	-6.80652
▁a	-6.81534
▁hans	-6.82986
▁mellom	-6.83522
▁be	-6.83936
us	-6.84516
▁født	-6.86464
h	-6.86537
in	-6.8654
▁fikk	-6.87972
an	-6.88779
sk	-6.88953
ing	-6.90101
is	-6.92873
▁tre	-6.94862
▁f	-6.95019
▁der	-6.95415
c	-6.97285
▁kom	-6.98381
▁denne	-6.9932
al	-7.00484
▁flere	-7.01532
▁hvor	-7.01888
ter	-7.027
▁del	-7.0439
sen	-7.05302
▁man	-7.07011
▁nord	-7.07841
▁sammen	-7.09259
▁2	-7.09673
on	-7.10448
ende	-7.10626
▁blant	-7.1135
▁alle	-7.11755
le	-7.1284
z	-7.16882
▁så	-7.17449
kk	-7.17849
w	-7.18273
▁tallet	-7.2012
▁ligger	-7.20392
▁før	-7.20922
na	-7.22234
li	-7.22503
▁the	-7.22655
ri	-7.23011
ra	-7.23127
▁3	-7.23413
ia	-7.2346
▁mange	-7.23944
▁stor	-7.24329
di	-7.2568
la	-7.25776
▁m	-7.26501
▁norge	-7.27904
▁selv	-7.2886
▁re	-7.28942
▁u	-7.29358
ar	-7.2991
▁siden	-7.31351
nde	-7.31626
▁senere	-7.32255
▁b	-7.32271
lig	-7.32694
▁død	-7.33023
▁la	-7.33145
land	-7.33568
▁se	-7.33627
vis	-7.33795
▁tidligere	-7.34368
▁4	-7.34839
ske	-7.34904
▁c	-7.3548
ke	-7.35901
ten	-7.36001
▁17	-7.36235
▁noen	-7.36872
▁blir	-7.37165
▁norsk	-7.37179
▁k	-7.37287
▁være	-7.37813
▁sitt	-7.38143
▁mer	-7.38946
▁gjennom	-7.39428
▁sør	-7.41107
um	-7.41128
iske	-7.41369
▁5	-7.42159
ch	-7.42189
▁annet	-7.42457
▁byen	-7.42532
▁samme	-7.43223
ur	-7.44965
▁store	-7.45227
▁g	-7.45284
▁disse	-7.45607
▁vært	-7.46166
il	-7.46399
▁kommune	-7.46726
▁ol	-7.46902
▁tid	-7.47065
▁blit	-7.47352
▁kjent	-7.476
ta	-7.47801
ler	-7.48264
▁kr	-7.48412
▁land	-7.48744
▁her	-7.50029
▁noe	-7.50656
▁an	-7.50916
as	-7.51946
ma	-7.52234
ens	-7.52473
at	-7.52702
▁ca	-7.53205
der	-7.53323
▁rundt	-7.53857
▁ny	-7.53857
be	-7.53983
▁gikk	-7.54254
▁dag	-7.54517
▁kunne	-7.546
ste	-7.54937
▁15	-7.55345
▁frem	-7.56181
or	-7.56445
el	-7.56814
▁ga	-7.57297
▁ro	-7.57512
j	-7.584
▁d	-7.59131
▁vi	-7.59133
▁al	-7.59185
ck	-7.59398
▁grunn	-7.60037
▁vest	-7.60515
▁10	-7.60608
x	-7.60626
den	-7.61111
▁båd	-7.61825
ø	-7.62051
ver	-7.62062
for	-7.62343
ge	-7.62651
ve	-7.63032
▁spilt	-7.63495
▁16	-7.6427
▁bo	-7.6429
▁sine	-7.64705
ist	-7.64712
▁vant	-7.65574
▁lag	-7.6581
▁vil	-7.66003
▁ned	-7.66432
▁of	-7.66822
▁sa	-7.66985
lo	-7.67193
isk	-7.67298
▁ham	-7.67582
▁ta	-7.67656
øy	-7.6786
os	-7.6789
▁ra	-7.68327
ig	-7.68637
it	-7.69314
▁by	-7.69789
▁mens	-7.69838
▁gang	-7.70034
▁øst	-7.70268
da	-7.70979
▁mest	-7.71322
ro	-7.71405
▁di	-7.71592
ha	-7.71644
▁bare	-7.71676
▁p	-7.71702
ng	-7.71923
ning	-7.72367
▁usa	-7.72727
▁o	-7.72972
▁bli	-7.73348
▁tilbake	-7.73433
▁skulle	-7.73577
bo	-7.74295
▁6	-7.74378
▁skal	-7.7459
▁nye	-7.75267
ton	-7.75781
ut	-7.76049
▁enn	-7.76068
▁si	-7.76283
▁navn	-7.76334
id	-7.76392
ert	-7.76607
▁fram	-7.76697
▁nå	-7.77321
▁meter	-7.77603
▁norske	-7.77629
▁ofte	-7.78095
▁n	-7.78446
ner	-7.7859
é	-7.78622
ry	-7.78749
▁km	-7.79142
▁sk	-7.79334
▁største	-7.79385
▁navnet	-7.7942
å	-7.80213
▁oslo	-7.80256
▁fire	-7.81002
ad	-7.81166
▁he	-7.81311
▁000	-7.81363
▁h	-7.81398
ker	-7.81433
▁august	-7.81479
▁li	-7.81879
het	-7.82167
▁8	-7.82278
▁sp	-7.82316
▁hele	-7.82472
▁7	-7.82662
ff	-7.832
ka	-7.84191
▁v	-7.84262
▁tok	-7.8428
▁na	-7.84299
son	-7.84351
▁st	-7.8439
sa	-7.84648
nes	-7.84747
ol	-7.84748
ul	-7.85024
dal	-7.85402
mann	-7.85555
▁siste	-7.85614
mer	-7.85726
lige	-7.85858
▁dem	-7.86663
▁slik	-7.86827
▁kon	-7.87364
man	-7.88529
to	-7.88637
▁12	-7.88736
ør	-7.89107
ga	-7.89123
kt	-7.89541
▁mars	-7.89642
▁finnes	-7.89773
var	-7.89833
▁mai	-7.89952
▁deltok	-7.90107
▁hoved	-7.90358
▁laget	-7.9037
▁fri	-7.90517
▁ni	-7.90857
je	-7.91076
▁ti	-7.91483
th	-7.91603
skap	-7.9197
ell	-7.92207
▁per	-7.92378
▁plass	-7.92647
▁få	-7.92764
▁januar	-7.92802
rett	-7.92983
by	-7.94216
▁ba	-7.94298
sjon	-7.94351
▁du	-7.95051
un	-7.95092
▁når	-7.95578
▁ho	-7.95765
▁mor	-7.95785
▁september	-7.96159
▁mo	-7.96276
erne	-7.96305
ven	-7.96453
pp	-7.96633
si	-7.96687
▁rekke	-7.9693
stad	-7.9704
ik	-7.97679
▁20	-7.97683
om	-7.97932
ger	-7.98001
mo	-7.98162
me	-7.9822
▁co	-7.98515
erte	-7.98612
▁far	-7.98695
▁igjen	-7.98899
▁går	-7.99607
▁bak	-7.99952
▁tillegg	-8.00994
▁t	-8.01438
▁rett	-8.01534
ja	-8.01546
▁ar	-8.01563
▁y	-8.0178
▁mål	-8.01789
▁fly	-8.01914
gen	-8.02064
▁14	-8.02196
ir	-8.02613
▁le	-8.02622
▁kirke	-8.02793
▁su	-8.02906
▁13	-8.02979
av	-8.03106
▁2008	-8.03627
▁april	-8.03812
ll	-8.04243
ic	-8.04464
æ	-8.04759
▁9	-8.05093
gang	-8.05278
opp	-8.0528
ær	-8.05651
▁deres	-8.05823
mp	-8.05823
▁hos	-8.05883
▁juli	-8.06002
▁juni	-8.06131
▁pro	-8.06206
else	-8.0629
▁w	-8.06801
im	-8.0681
▁po	-8.06967
nd	-8.07166
▁2010	-8.07173
▁området	-8.07233
▁satt	-8.08544
▁2007	-8.08597
▁landet	-8.0917
▁først	-8.09223
▁bruk	-8.09257
gi	-8.09283
▁engelsk	-8.09808
▁utgitt	-8.1009
tter	-8.10827
▁ka	-8.10841
ho	-8.10947
▁vanlig	-8.11064
▁lang	-8.11222
▁begynte	-8.11573
▁desember	-8.11889
▁oktober	-8.11889
▁mindre	-8.11897
▁l	-8.12214
berg	-8.12711
▁form	-8.12736
▁uten	-8.12854
▁11	-8.13185
ti	-8.13271
▁europa	-8.13377
▁årene	-8.13409
▁døde	-8.13485
go	-8.13991
▁kalt	-8.14559
▁j	-8.1476
▁pa	-8.14811
▁brukt	-8.14994
▁tv	-8.15023
am	-8.15113
co	-8.15199
mi	-8.15236
ba	-8.15381
ering	-8.15594
ingen	-8.15949
ak	-8.15984
▁samt	-8.16214
ment	-8.16285
▁gi	-8.16402
do	-8.16409
▁medlem	-8.16691
ster	-8.16797
del	-8.16827
▁tiden	-8.17441
ikk	-8.17837
▁kina	-8.18074
ce	-8.18099
▁leder	-8.18159
▁so	-8.18626
▁musikk	-8.18776
▁tro	-8.1883
▁kun	-8.1914
▁bar	-8.19449
▁februar	-8.19535
ko	-8.19753
▁november	-8.19762
tak	-8.19911
▁fa	-8.19931
▁like	-8.20074
▁bu	-8.20089
no	-8.20338
▁skole	-8.20348
▁alt	-8.20423
▁fem	-8.20463
▁sønn	-8.20732
▁r	-8.20881
rede	-8.21246
▁nær	-8.21379
▁2006	-8.21383
gg	-8.21395
▁hver	-8.21631
▁hennes	-8.21654
io	-8.21888
op	-8.21961
▁videre	-8.22071
▁helt	-8.2254
pe	-8.22599
va	-8.22678
år	-8.22708
kker	-8.22884
▁ma	-8.23001
▁fransk	-8.23081
▁as	-8.23284
▁no	-8.23308
▁mye	-8.23469
▁sverige	-8.23471
▁året	-8.23619
▁pi	-8.23815
▁ville	-8.2398
vik	-8.24392
▁2009	-8.24423
▁ru	-8.24695
▁gift	-8.25029
midlertid	-8.25622
▁0	-8.2609
ling	-8.26389
▁2005	-8.26598
tal	-8.26808
ru	-8.26972
▁ri	-8.27058
▁olympisk	-8.27158
▁tyskland	-8.27181
▁new	-8.27182
▁større	-8.27185
▁bestå	-8.2719
▁eksempel	-8.27568
▁mar	-8.2788
▁spiller	-8.27907
▁lo	-8.28333
ed	-8.28776
elle	-8.28864
hold	-8.29289
▁lov	-8.29393
▁30	-8.29503
ang	-8.2979
▁par	-8.29866
▁ge	-8.30147
▁filmen	-8.30612
lse	-8.30707
len	-8.30963
pa	-8.31162
▁gamle	-8.31328
▁deretter	-8.31349
▁tyske	-8.31472
▁kunst	-8.31505
▁2011	-8.31588
asjon	-8.31844
ier	-8.32034
▁gjorde	-8.32456
▁svær	-8.32477
ä	-8.32847
ca	-8.32928
▁tidlig	-8.3293
ion	-8.32991
▁kong	-8.33188
▁perioden	-8.33255
vi	-8.33283
▁ei	-8.33301
▁film	-8.33568
dd	-8.34054
▁politisk	-8.34151
▁fleste	-8.34217
sta	-8.34292
▁lå	-8.34525
▁derfor	-8.35183
▁egen	-8.35412
ant	-8.35419
▁innbyggere	-8.355
▁bygget	-8.35725
▁innen	-8.35853
▁brukes	-8.36395
men	-8.36425
á	-8.3645
sted	-8.36621
▁startet	-8.36906
▁el	-8.37103
▁john	-8.37115
bu	-8.3714
▁plan	-8.37659
po	-8.37807
▁england	-8.37936
ken	-8.38314
▁parti	-8.38356
▁vann	-8.38359
over	-8.38405
▁gjen	-8.3841
▁sol	-8.39002
▁fi	-8.39132
▁kommer	-8.39271
▁små	-8.3933
▁president	-8.39376
▁må	-8.39514
les	-8.39573
▁folke	-8.39713
lag	-8.39796
▁sommer	-8.39992
min	-8.40076
mm	-8.40407
▁begge	-8.40417
ina	-8.40475
▁ulike	-8.40547
▁måtte	-8.40696
▁do	-8.40696
ns	-8.40707
▁ski	-8.40728
sel	-8.41338
▁ingen	-8.41397
ring	-8.41532
▁bra	-8.41735
▁beste	-8.41869
▁amerikansk	-8.41917
▁språk	-8.41987
ö	-8.42038
▁ne	-8.42329
jø	-8.42554
ill	-8.42556
løp	-8.42598
▁ju	-8.42807
▁x	-8.43041
▁te	-8.43313
tid	-8.43314
▁25	-8.43372
ni	-8.4344
▁tra	-8.43454
▁mi	-8.43522
sj	-8.43546
▁langs	-8.43574
▁samtidig	-8.43843
▁grad	-8.4387
▁ganger	-8.43957
▁em	-8.43985
▁tatt	-8.43987
▁hen	-8.44065
ok	-8.4407
▁kinesisk	-8.44117
dag	-8.4438
ov	-8.44446
▁lys	-8.44542
siden	-8.44624
▁barn	-8.45055
▁kultur	-8.45506
▁hu	-8.45526
▁ver	-8.45535
od	-8.45585
▁særlig	-8.45608
gu	-8.45608
▁ad	-8.45609
▁sch	-8.45646
6	-8.45704
▁etablert	-8.45874
ek	-8.45962
ings	-8.4609
▁deler	-8.46148
▁ak	-8.46206
▁skrev	-8.46351
tur	-8.46384
lin	-8.46421
ft	-8.4656
au	-8.4668
▁dr	-8.46808
▁lu	-8.46844
▁all	-8.46863
ard	-8.47194
▁or	-8.47276
▁høy	-8.47321
▁skrevet	-8.47634
▁hus	-8.47835
ot	-8.47859
ks	-8.48481
▁tor	-8.48511
▁frankrike	-8.4857
▁mulig	-8.48606
▁hvert	-8.48729
▁mat	-8.48863
hu	-8.49051
ie	-8.49164
▁gitt	-8.49402
mb	-8.49465
▁gu	-8.49473
ag	-8.49525
▁forhold	-8.49604
▁krigen	-8.49844
itet	-8.50102
▁sted	-8.5015
▁bi	-8.50191
▁sett	-8.50217
dan	-8.50524
▁and	-8.50538
▁dagen	-8.50554
▁kort	-8.50582
▁pe	-8.50721
stre	-8.50762
▁slutten	-8.50987
▁va	-8.51129
▁london	-8.51338
▁2004	-8.51345
▁bandet	-8.51461
▁norges	-8.51624
▁arbeidet	-8.51657
▁sam	-8.51822
▁annen	-8.51868
satt	-8.51939
▁gud	-8.51972
▁liv	-8.51986
▁ki	-8.52178
▁tysk	-8.52261
vo	-8.52265
sh	-8.52269
tor	-8.52394
▁løpet	-8.52408
tu	-8.52519
▁fotball	-8.52537
▁amerikanske	-8.52646
▁fast	-8.52738
par	-8.52984
hus	-8.53003
▁seks	-8.53051
▁sesongen	-8.53079
▁russisk	-8.53553
ningen	-8.53642
▁eks	-8.53648
1	-8.53662
▁god	-8.53987
per	-8.53996
▁verdens	-8.54208
▁bergen	-8.54331
▁stedet	-8.54352
▁klubben	-8.54478
▁2000	-8.54548
▁gull	-8.54596
▁bok	-8.5475
ble	-8.54902
▁nytt	-8.54991
iv	-8.55714
sp	-8.55714
▁verden	-8.56068
følge	-8.56302
slag	-8.56364
ty	-8.56482
▁gammel	-8.56789
▁nasjonal	-8.56823
ran	-8.56859
▁albumet	-8.56879
▁millioner	-8.57302
▁serien	-8.57331
ord	-8.57622
▁lever	-8.57753
▁vm	-8.57764
▁gruppen	-8.57919
▁øy	-8.58075
▁kommunen	-8.58094
▁sjø	-8.58145
dy	-8.58187
ius	-8.58446
art	-8.58498
▁forskjellige	-8.58517
ting	-8.5886
▁tri	-8.59272
▁viktig	-8.5939
▁am	-8.59526
▁ko	-8.59674
inger	-8.59691
▁fred	-8.59702
tra	-8.59747
ud	-8.59774
sti	-8.59982
▁22	-8.60001
▁vei	-8.60011
▁bl	-8.60021
▁selskapet	-8.60317
met	-8.60475
▁verdenskrig	-8.60525
lev	-8.60998
▁san	-8.61357
▁ab	-8.61403
ny	-8.61502
fa	-8.61513
▁wa	-8.61535
▁antall	-8.61726
▁nest	-8.61764
▁britiske	-8.61958
stand	-8.62043
form	-8.62123
inn	-8.62145
▁slutt	-8.62155
▁2001	-8.62217
tre	-8.62327
itt	-8.62342
▁øya	-8.62413
▁hel	-8.62613
▁konge	-8.62729
▁100	-8.63006
if	-8.63172
▁styre	-8.63247
▁sv	-8.6335
▁bort	-8.63453
▁flyttet	-8.63657
elsen	-8.63735
▁tredje	-8.63916
ham	-8.63937
▁2002	-8.63969
stein	-8.64072
▁stort	-8.64191
ong	-8.64266
▁storbritannia	-8.64313
ber	-8.64411
▁me	-8.64449
mon	-8.64674
ian	-8.64687
▁go	-8.65008
▁kongen	-8.65077
▁kjente	-8.65329
bar	-8.65482
▁ord	-8.66018
ld	-8.66085
rmed	-8.66183
▁provinsen	-8.66356
lu	-8.66491
ium	-8.66548
est	-8.66652
▁21	-8.66873
▁stein	-8.66986
verk	-8.67093
▁side	-8.67173
stil	-8.67195
ci	-8.67313
til	-8.67342
▁fo	-8.67426
▁jo	-8.67428
▁mann	-8.677
▁halv	-8.68271
▁gir	-8.68505
▁nor	-8.68585
▁1990	-8.68675
▁holdt	-8.68705
▁delen	-8.69482
sse	-8.69761
▁langt	-8.70012
ku	-8.70016
▁ja	-8.70037
▁gresk	-8.70092
hi	-8.70092
lot	-8.70424
▁danmark	-8.70545
vær	-8.7069
ly	-8.70799
tok	-8.70843
▁innenfor	-8.70997
ninger	-8.71191
▁1980	-8.71308
▁car	-8.71425
▁grav	-8.71475
sett	-8.71477
isme	-8.71529
▁sentral	-8.718
ron	-8.719
▁spor	-8.72028
▁omkring	-8.72066
▁forbindelse	-8.72102
▁historie	-8.72453
▁vel	-8.72676
▁1999	-8.72841
let	-8.72851
kor	-8.73124
▁1970	-8.7323
▁2003	-8.73238
2	-8.73326
▁støtte	-8.73361
pi	-8.73826
▁eneste	-8.7419
reg	-8.74294
ü	-8.74395
▁min	-8.74423
▁fjell	-8.74455
▁kalles	-8.74481
he	-8.7454
▁familien	-8.74546
▁gruppe	-8.74598
▁arbeid	-8.74623
▁hjem	-8.7467
▁paris	-8.7469
▁my	-8.7477
▁opprinnelig	-8.74801
▁gjern	-8.74802
▁fortsatt	-8.74822
▁person	-8.74856
lys	-8.7495
ans	-8.75093
▁kirken	-8.75348
▁ty	-8.75382
▁24	-8.75528
rak	-8.75633
▁sendt	-8.75641
▁basert	-8.75672
▁utenfor	-8.75683
skje	-8.75695
fly	-8.76147
▁personer	-8.76232
▁gal	-8.76254
▁sto	-8.763
▁pu	-8.76414
ding	-8.76657
▁19	-8.76676
▁bre	-8.76804
▁utviklet	-8.76867
▁sangen	-8.76911
▁foran	-8.76981
▁menn	-8.77394
ug	-8.77425
tiden	-8.77442
▁universitetet	-8.77449
vin	-8.7753
▁stra	-8.77557
lands	-8.77586
wa	-8.77783
▁forfatter	-8.77971
værende	-8.78099
▁italia	-8.78411
▁delstaten	-8.78431
▁ser	-8.78651
jo	-8.78682
ley	-8.78865
ab	-8.78948
▁mennesker	-8.79449
▁godt	-8.79749
▁spesielt	-8.80054
▁rom	-8.80064
ya	-8.80142
▁ført	-8.80215
bb	-8.80336
▁spille	-8.80747
▁tar	-8.8085
ige	-8.80966
▁pre	-8.81039
dig	-8.81217
ator	-8.81339
dalen	-8.81401
▁kl	-8.81508
▁prest	-8.8162
▁natur	-8.81661
menn	-8.82
▁står	-8.82065
▁valgt	-8.82126
▁skolen	-8.8225
▁vise	-8.82355
▁hatt	-8.82588
and	-8.82612
▁bil	-8.8273
▁23	-8.82831
tiv	-8.8323
isering	-8.83344
▁militær	-8.83497
▁vist	-8.83697
ede	-8.83717
mål	-8.83802
spill	-8.84183
▁meste	-8.84207
fe	-8.84244
▁val	-8.84303
ine	-8.84597
▁con	-8.84681
vel	-8.8471
▁general	-8.84736
▁aktiv	-8.84766
mmer	-8.84843
▁gjort	-8.84856
▁familie	-8.84884
hø	-8.85131
▁gre	-8.85182
▁bas	-8.85265
▁får	-8.85681
▁serie	-8.85684
▁farge	-8.85689
iet	-8.85819
ret	-8.85917
bil	-8.85924
▁liten	-8.86074
▁gjør	-8.86106
▁kvinne	-8.86184
▁vinter	-8.86565
▁midt	-8.86584
▁ed	-8.8682
kom	-8.8684
▁bro	-8.86894
ph	-8.86915
▁enkelte	-8.87143
▁betydning	-8.87385
▁funnet	-8.87576
▁sand	-8.87603
▁kor	-8.87677
▁we	-8.87696
anske	-8.87703
▁internasjonale	-8.87908
▁egne	-8.87944
▁lite	-8.88055
heten	-8.8832
▁cha	-8.88422
gl	-8.88437
fi	-8.88739
▁luft	-8.88772
▁dikt	-8.88777
und	-8.88872
▁fre	-8.88873
▁fag	-8.89108
ds	-8.89231
▁produksjon	-8.89294
sten	-8.8933
▁1998	-8.89653
▁28	-8.89683
▁valg	-8.89683
▁medlemmer	-8.89732
▁mil	-8.89818
▁bygd	-8.89826
▁bygge	-8.89976
▁henne	-8.90062
▁hol	-8.90267
▁svensk	-8.90401
▁lokal	-8.90515
▁datter	-8.9054
▁brasil	-8.9057
▁lands	-8.90885
▁arbeider	-8.90889
▁finne	-8.90945
ac	-8.90988
í	-8.91017
▁moderne	-8.91061
▁lange	-8.91222
▁syn	-8.91277
elig	-8.91322
▁50	-8.91367
▁york	-8.91495
nings	-8.91507
▁én	-8.91524
▁fått	-8.9156
mar	-8.91715
▁hi	-8.91737
▁anti	-8.91938
▁bru	-8.91959
▁omtrent	-8.91963
kon	-8.92152
▁pan	-8.92208
▁regjering	-8.9226
▁tjeneste	-8.92275
▁india	-8.92403
▁1992	-8.92439
tisk	-8.92446
▁afrika	-8.92499
gr	-8.92605
dre	-8.92832
ros	-8.92867
▁forsøk	-8.93042
ket	-8.93104
▁partiet	-8.93177
mor	-8.93239
▁sh	-8.93292
mat	-8.93343
▁gav	-8.93606
sch	-8.93618
▁jord	-8.93652
▁ur	-8.93739
▁folk	-8.93806
▁italiensk	-8.93854
▁best	-8.93928
▁elven	-8.93984
pol	-8.94036
uk	-8.94178
▁27	-8.94242
ou	-8.94244
mel	-8.94259
▁åtte	-8.94353
▁gjøre	-8.94491
▁åpnet	-8.94538
▁krig	-8.9456
nske	-8.94566
ighet	-8.94582
plass	-8.94584
▁opprettet	-8.94694
▁stil	-8.94775
▁kur	-8.94952
▁hav	-8.95037
▁stats	-8.95041
▁sang	-8.95075
ip	-8.95085
▁bor	-8.95287
▁russland	-8.95297
▁gå	-8.95306
▁2012	-8.95306
▁berlin	-8.95356
▁skip	-8.95386
▁berg	-8.95457
syk	-8.95726
▁tur	-8.95844
▁gul	-8.96102
som	-8.96118
så	-8.96175
▁arter	-8.96178
fra	-8.96239
▁1960	-8.96278
kte	-8.96378
▁viser	-8.96437
▁ledet	-8.96689
▁neste	-8.96765
vann	-8.96768
ó	-8.96777
▁26	-8.96781
▁regnes	-8.96834
bruk	-8.96955
▁peter	-8.96956
føring	-8.96998
han	-8.97023
▁bruker	-8.9706
▁riks	-8.97175
▁1994	-8.97259
▁full	-8.97292
▁mal	-8.97681
▁radio	-8.977
▁johan	-8.9775
plan	-8.97833
ving	-8.97839
▁lagt	-8.97954
▁aldri	-8.98005
▁benyttet	-8.9805
▁ben	-8.98051
tiske	-8.98237
▁inkludert	-8.98244
▁begynnelsen	-8.98248
▁karl	-8.98345
ana	-8.98378
elt	-8.98412
▁stemme	-8.98479
▁minst	-8.98586
▁fylke	-8.98675
bok	-8.98924
▁reise	-8.98961
mu	-8.99139
tel	-8.99269
▁kar	-8.99275
▁1800	-8.99312
▁sl	-8.99564
▁slag	-8.99586
fl	-8.99619
▁nok	-8.99663
up	-8.99669
jer	-8.99707
skole	-8.99737
▁produsert	-8.99752
sto	-8.9984
ung	-8.99914
gn	-9.00031
▁såkalt	-9.00263
ki	-9.0027
kamp	-9.00367
▁følge	-9.0041
▁art	-9.00577
▁ste	-9.00624
punkt	-9.00629
▁mel	-9.00666
▁skog	-9.00684
det	-9.00768
▁ren	-9.00884
▁kal	-9.00949
▁inntil	-9.01003
▁hva	-9.0103
▁krigs	-9.01147
råd	-9.01187
4	-9.0121
▁ke	-9.01279
▁arrangert	-9.01283
za	-9.01377
tan	-9.01493
▁paul	-9.01497
sund	-9.0168
▁40	-9.01693
▁hjelp	-9.01746
▁1996	-9.01803
hl	-9.02022
▁stat	-9.02045
▁arbeids	-9.02079
kan	-9.02126
▁kamp	-9.02147
▁utnevnt	-9.02316
borg	-9.02383
▁industri	-9.02475
bud	-9.02487
▁mag	-9.02532
▁lav	-9.02634
▁universitet	-9.02658
▁200	-9.02766
folk	-9.02784
heim	-9.02789
▁betydelig	-9.02837
▁2013	-9.02848
van	-9.03063
▁band	-9.03103
▁slått	-9.03281
▁befolkningen	-9.03341
▁sørlig	-9.03405
▁handels	-9.03466
my	-9.03564
sson	-9.03627
▁organ	-9.03634
▁topp	-9.03637
▁kn	-9.03725
▁fant	-9.03836
▁1991	-9.03892
dring	-9.03989
yl	-9.04212
▁rød	-9.0426
▁rolle	-9.04498
ister	-9.04691
▁staten	-9.04727
▁slaget	-9.04821
▁regionen	-9.04887
ach	-9.04919
▁pave	-9.04946
ju	-9.0496
▁ett	-9.05107
ica	-9.05136
spiller	-9.05177
▁angrep	-9.05245
▁post	-9.0525
▁historisk	-9.05363
▁1995	-9.0549
vei	-9.05551
▁følgende	-9.05729
ski	-9.05777
▁kvinner	-9.05872
▁port	-9.05877
øya	-9.05996
▁william	-9.0602
▁divisjon	-9.06038
▁grunnlagt	-9.06152
▁nummer	-9.06308
lsen	-9.06324
▁danne	-9.06409
føre	-9.06532
▁hverandre	-9.06561
▁1900	-9.0657
▁viktigste	-9.06653
▁komme	-9.06774
▁likevel	-9.06876
▁ettersom	-9.06894
▁fiske	-9.07038
▁direkte	-9.07105
▁1988	-9.07115
val	-9.07174
▁tross	-9.07222
▁tittelen	-9.07232
far	-9.07303
▁svenske	-9.07312
▁fall	-9.07316
▁bestemt	-9.0733
▁lokale	-9.07339
▁japan	-9.07346
▁sta	-9.07427
bel	-9.07444
▁regjeringen	-9.07555
▁arm	-9.07561
▁makt	-9.07562
▁motor	-9.07635
▁amerika	-9.07636
▁ferdig	-9.07951
rik	-9.07958
ale	-9.08019
▁kraft	-9.08066
bin	-9.08161
▁felles	-9.08176
▁1993	-9.08207
▁bror	-9.08294
▁teater	-9.08478
▁ev	-9.08581
▁eget	-9.086
▁barne	-9.08646
▁suksess	-9.08753
▁betyr	-9.08755
▁menneske	-9.08759
▁turn	-9.08764
bre	-9.09254
ringen	-9.09281
▁århundre	-9.09309
▁1997	-9.09314
▁skuespiller	-9.09336
▁dager	-9.09413
▁com	-9.09567
forening	-9.09641
▁bri	-9.09674
▁au	-9.09681
▁holde	-9.09743
▁veien	-9.09751
▁lik	-9.09799
leder	-9.0984
▁album	-9.09846
mester	-9.0985
▁eldste	-9.09867
▁sentrum	-9.10081
sky	-9.10152
eri	-9.1016
▁skje	-9.10254
stilling	-9.10344
lle	-9.10359
su	-9.10401
▁danske	-9.10456
figur	-9.10471
▁lett	-9.10682
lik	-9.10825
▁klar	-9.10981
▁drept	-9.1101
▁solgt	-9.1102
banen	-9.11193
▁rock	-9.11233
svis	-9.11242
ris	-9.11289
▁litt	-9.11418
▁eu	-9.11436
▁29	-9.11466
▁dannet	-9.11498
pen	-9.11507
▁spansk	-9.11543
ys	-9.11617
▁høyde	-9.1185
▁høyre	-9.11941
tar	-9.11958
ation	-9.12104
▁eldre	-9.12164
▁henhold	-9.12185
▁vo	-9.12304
▁skrift	-9.12488
fall	-9.12647
gitt	-9.12873
laget	-9.13003
▁start	-9.13037
▁col	-9.1304
▁vin	-9.1313
departementet	-9.13165
landet	-9.13178
▁kilometer	-9.13286
▁university	-9.13288
▁1989	-9.13296
▁tildelt	-9.13334
▁les	-9.13338
▁ve	-9.13353
asjonen	-9.13422
yn	-9.13501
og	-9.13536
film	-9.13661
▁mon	-9.1368
stående	-9.13686
veien	-9.13815
▁trondheim	-9.13868
▁th	-9.1416
sjøen	-9.14343
▁nett	-9.1454
▁professor	-9.14564
port	-9.14634
▁hy	-9.14805
▁skade	-9.1481
▁carl	-9.14844
istiske	-9.14884
▁je	-9.14921
▁samle	-9.15124
▁von	-9.15186
▁ras	-9.15247
▁ch	-9.15338
▁60	-9.15351
▁roman	-9.15498
▁representert	-9.15632
▁mod	-9.15859
lis	-9.16001
▁jeg	-9.1608
▁måte	-9.16107
▁island	-9.16183
istisk	-9.16234
▁1984	-9.16237
▁inneholde	-9.16242
▁ring	-9.16275
▁våpen	-9.16323
året	-9.16391
▁politiker	-9.16399
▁ku	-9.16426
▁dis	-9.16473
▁flo	-9.16501
▁virke	-9.16518
gh	-9.16658
▁steder	-9.16728
▁finalen	-9.16732
▁red	-9.16819
а	-9.16821
▁sølv	-9.16822
▁sosial	-9.16825
▁vanskelig	-9.16829
▁ordet	-9.1686
skip	-9.17119
gar	-9.17158
50	-9.17234
bro	-9.17308
▁1920	-9.17444
grad	-9.17509
gård	-9.17511
vet	-9.17517
ori	-9.17629
leg	-9.17642
▁elv	-9.17643
du	-9.17677
▁van	-9.17698
led	-9.17735
▁31	-9.17837
▁sak	-9.17888
▁via	-9.17941
ida	-9.18032
▁1986	-9.18045
▁pris	-9.18049
▁sig	-9.18109
▁tak	-9.18132
▁gri	-9.1824
▁nordlige	-9.18367
▁gate	-9.184
30	-9.18478
▁eier	-9.18486
▁kamper	-9.18528
eres	-9.18579
▁mont	-9.18587
▁mus	-9.18621
▁privat	-9.18645
▁tu	-9.18686
▁biskop	-9.1883
dom	-9.18837
ologi	-9.1894
anlegg	-9.18951
lær	-9.18973
▁jan	-9.19267
▁venstre	-9.19275
▁europeisk	-9.19365
▁orden	-9.19602
skapet	-9.19717
▁slo	-9.19731
▁boken	-9.19791
▁hal	-9.19816
▁christian	-9.19863
▁samarbeid	-9.1987
▁høyeste	-9.19884
▁delt	-9.19885
▁områder	-9.19902
▁kjøpt	-9.19911
ika	-9.20084
område	-9.20093
rid	-9.2012
▁hvis	-9.20152
merke	-9.2017
▁fange	-9.20176
lene	-9.20246
▁minne	-9.20307
▁ly	-9.20335
▁hjemme	-9.20349
20	-9.20407
▁liste	-9.20411
▁fortsatte	-9.20475
don	-9.20498
▁meget	-9.2084
▁mur	-9.20886
dyr	-9.20974
lla	-9.20983
▁seil	-9.20996
▁miljø	-9.21158
isert	-9.21242
▁indre	-9.21292
fjorden	-9.21314
▁bred	-9.21459
setning	-9.21506
▁sesong	-9.21656
▁utgav	-9.21706
▁1968	-9.2176
bygd	-9.21774
vern	-9.21797
▁lille	-9.21804
▁lin	-9.2184
▁kje	-9.22157
▁sterkt	-9.22239
lå	-9.22313
▁dro	-9.22356
▁henrik	-9.22411
liggende	-9.22606
▁on	-9.22669
▁utvikling	-9.22679
▁viss	-9.22811
▁dansk	-9.22832
▁legge	-9.22943
и	-9.2302
▁hvilke	-9.23021
▁energi	-9.23087
▁ber	-9.23096
▁dyr	-9.23134
▁eid	-9.23233
▁konsert	-9.23278
ømme	-9.23398
▁chi	-9.23509
▁alder	-9.23647
▁herre	-9.23685
▁verk	-9.23739
▁q	-9.23761
asjoner	-9.23832
▁gro	-9.23855
▁miste	-9.23961
▁brun	-9.24045
fjord	-9.24178
▁britisk	-9.24216
båt	-9.24234
▁grand	-9.24273
▁knyttet	-9.24289
▁poeng	-9.24319
▁1950	-9.24323
▁samling	-9.24422
▁keiser	-9.24472
▁enkelt	-9.24512
▁blå	-9.24533
ød	-9.2456
▁mente	-9.24566
▁ag	-9.24716
olog	-9.24833
▁bedre	-9.2486
▁sovjetunionen	-9.24956
▁thomas	-9.24956
▁robert	-9.25
heng	-9.25084
▁gran	-9.25126
▁heller	-9.25199
▁hånd	-9.25239
▁litteratur	-9.25255
▁offentlig	-9.25426
▁tom	-9.25527
▁park	-9.25562
▁stockholm	-9.25609
▁hovedsakelig	-9.25618
▁af	-9.25668
▁kre	-9.25767
▁fu	-9.25789
bane	-9.25793
▁sogn	-9.25795
▁periode	-9.25824
ive	-9.25841
kul	-9.26127
språk	-9.26196
▁kroppen	-9.26271
▁studert	-9.26273
▁areal	-9.26279
full	-9.26373
▁data	-9.26413
kar	-9.26493
▁tilhører	-9.26634
▁ter	-9.26647
▁politi	-9.26696
ight	-9.2672
▁opprør	-9.26815
▁militære	-9.26837
elser	-9.26905
▁råd	-9.26919
▁brukte	-9.2694
stat	-9.26952
▁dessu	-9.26978
▁mester	-9.27029
▁plante	-9.27059
▁endt	-9.27087
fabrikk	-9.27164
samling	-9.27216
▁bruke	-9.27284
tz	-9.27313
▁stjerne	-9.27462
▁selskap	-9.27506
prosjekt	-9.27586
pris	-9.27626
▁stadig	-9.27667
▁midten	-9.27676
▁natt	-9.27774
▁grensen	-9.278
ah	-9.278
▁livet	-9.27804
▁høyere	-9.27868
▁helse	-9.27884
▁sen	-9.28107
▁øverst	-9.28267
▁op	-9.28268
øk	-9.28348
▁besøk	-9.28403
▁klasse	-9.28438
▁resten	-9.28462
age	-9.28533
▁sanger	-9.2859
▁qu	-9.28769
▁verdi	-9.28782
▁roma	-9.28823
▁møte	-9.28848
▁dronning	-9.28947
med	-9.28968
▁koloni	-9.29058
▁resultat	-9.29113
tes	-9.2919
▁seier	-9.2925
▁1983	-9.29631
▁2014	-9.29636
kast	-9.29653
▁kul	-9.29714
▁tradisjon	-9.29723
▁fin	-9.29744
▁olje	-9.29774
lett	-9.29782
▁pr	-9.29835
familien	-9.29928
▁funksjon	-9.29966
kl	-9.30066
▁lærer	-9.30199
valg	-9.30251
▁system	-9.3027
▁1985	-9.30315
tjeneste	-9.30335
▁kv	-9.30344
ola	-9.30375
vid	-9.3044
zi	-9.30514
▁mu	-9.30623
gje	-9.30626
▁overtok	-9.30666
spekt	-9.30886
▁oppdaget	-9.30893
▁ønsket	-9.30941
▁års	-9.30949
▁tru	-9.31006
▁union	-9.31082
▁kron	-9.31126
▁omfatter	-9.31155
▁jernbane	-9.31174
▁cor	-9.31403
bø	-9.31593
xi	-9.31625
▁opera	-9.31686
▁1987	-9.31702
▁løp	-9.31713
system	-9.31722
stid	-9.3175
▁ul	-9.31895
skog	-9.31998
▁ob	-9.32028
▁fulgte	-9.3203
pper	-9.32113
▁høsten	-9.32193
▁lenge	-9.3221
▁sha	-9.32232
▁hopp	-9.32238
▁sal	-9.32257
legge	-9.32299
▁voksne	-9.32392
▁pat	-9.32422
▁bøker	-9.32427
▁utgjør	-9.32677
▁drift	-9.32699
▁tap	-9.32789
styre	-9.32912
ay	-9.3292
fest	-9.32968
▁israel	-9.33097
▁bodde	-9.33102
fri	-9.33104
▁sikre	-9.33109
▁los	-9.33201
ismen	-9.33263
ial	-9.33266
▁bill	-9.33414
▁fot	-9.33423
▁ska	-9.33541
▁høyt	-9.33621
▁gra	-9.33639
▁ii	-9.33659
gruppen	-9.33702
▁maria	-9.33742
▁individ	-9.33805
▁hertug	-9.33807
▁sm	-9.33833
▁leg	-9.33841
che	-9.33943
▁katolske	-9.3411
ör	-9.34121
området	-9.34308
▁samlet	-9.34353
▁dårlig	-9.3452
▁jobb	-9.34557
bygg	-9.34621
▁tradisjonell	-9.34624
▁finland	-9.34711
fo	-9.34762
▁mm	-9.34773
▁klarte	-9.3478
▁møtte	-9.34846
▁wi	-9.3485
▁west	-9.34885
▁mark	-9.34886
▁unge	-9.34957
▁bur	-9.34976
sak	-9.34992
mannen	-9.35013
▁lyd	-9.35032
▁mc	-9.35049
▁skjer	-9.35131
graf	-9.3522
ino	-9.35224
▁københavn	-9.35239
▁sannsynlig	-9.35239
▁1972	-9.3525
rom	-9.35347
mark	-9.35423
▁leker	-9.35557
▁lenger	-9.35577
fisk	-9.356
▁dra	-9.35712
q	-9.35719
▁sø	-9.35761
▁versjon	-9.35807
▁kampen	-9.35872
▁rev	-9.359
▁styrker	-9.35946
▁blod	-9.36048
kraft	-9.36114
selskap	-9.36171
▁bank	-9.36238
ji	-9.36263
▁felt	-9.36376
▁interesse	-9.36439
▁pl	-9.36477
kant	-9.36513
abel	-9.36559
lei	-9.36633
▁1966	-9.36693
▁kardinal	-9.36693
▁1948	-9.36705
▁dyp	-9.36722
▁svarte	-9.36753
ledes	-9.36784
vende	-9.36956
▁80	-9.37077
▁kro	-9.37166
▁trykk	-9.37184
▁sentrale	-9.37205
sjef	-9.37217
▁latin	-9.37379
▁informasjon	-9.37429
▁1974	-9.37438
40	-9.3744
søk	-9.37545
▁vol	-9.37639
▁student	-9.37689
▁nordøst	-9.37753
▁område	-9.37764
▁forut	-9.37816
▁blad	-9.3782
▁mos	-9.37828
▁70	-9.37978
kommun	-9.38059
minister	-9.38062
kal	-9.38151
▁stortinget	-9.38172
bild	-9.38177
▁forsøkt	-9.38192
inne	-9.38232
tegn	-9.38249
lan	-9.38263
ria	-9.38372
ektor	-9.38404
øl	-9.38447
▁erik	-9.38494
▁regn	-9.385
drag	-9.38579
▁tall	-9.38619
▁ang	-9.38802
▁vekt	-9.38846
lling	-9.3889
▁1982	-9.38924
▁1945	-9.38925
▁2015	-9.38938
▁hundre	-9.39147
▁mis	-9.39183
▁super	-9.39277
▁asia	-9.39322
▁air	-9.39642
▁hvit	-9.39654
▁prosent	-9.39675
▁1969	-9.3968
▁elva	-9.39773
▁vestlig	-9.39799
ept	-9.39837
▁uttrykk	-9.3985
syn	-9.39861
ull	-9.39874
idae	-9.40051
▁stasjon	-9.4006
▁renn	-9.40098
▁iii	-9.40118
felt	-9.40249
▁lars	-9.4025
▁kontroll	-9.40259
▁hæren	-9.40297
▁avdeling	-9.40386
▁spania	-9.40426
▁slekt	-9.40436
▁1981	-9.40437
▁valgte	-9.40452
ath	-9.4053
▁sy	-9.40618
▁nrk	-9.40675
▁arten	-9.40843
▁ry	-9.41045
jel	-9.41052
huset	-9.41115
▁fal	-9.41147
▁bal	-9.41179
tog	-9.41316
▁måneder	-9.41371
krigen	-9.41393
▁ansvar	-9.4141
▁leve	-9.41494
ska	-9.41527
▁nivå	-9.41566
alder	-9.41642
▁stod	-9.41751
▁mac	-9.419
hvert	-9.41921
▁faren	-9.41955
▁stavanger	-9.41962
▁1971	-9.41963
▁fylkesvei	-9.41972
ice	-9.42325
▁kyst	-9.42389
▁ban	-9.42405
lia	-9.42456
▁retning	-9.4265
▁ledelse	-9.42684
▁1979	-9.42744
▁statsminister	-9.42747
▁1930	-9.42753
vil	-9.42755
navn	-9.42756
▁sammenheng	-9.42835
▁endret	-9.42838
▁arkitekt	-9.42997
▁lære	-9.43043
▁gen	-9.43046
ras	-9.43066
▁journalist	-9.43097
ritt	-9.43141
▁artene	-9.4316
▁skipet	-9.43166
stra	-9.43232
▁500	-9.4326
▁enhet	-9.43278
▁rø	-9.43332
9	-9.43377
retning	-9.43401
▁gård	-9.43466
▁opprinnelige	-9.43491
▁drev	-9.43492
▁1977	-9.4352
▁1976	-9.43526
løs	-9.43579
navnet	-9.43595
▁lei	-9.43635
▁plassert	-9.43672
ben	-9.43674
▁nådd	-9.43706
▁symbol	-9.43708
▁len	-9.43736
65	-9.43789
fer	-9.43885
▁brann	-9.43886
fon	-9.43909
▁befolkning	-9.44038
88	-9.44176
▁sommeren	-9.44306
▁canada	-9.44307
▁nordvest	-9.44309
▁fer	-9.44322
▁hvite	-9.44361
▁hodet	-9.44407
▁300	-9.44537
jen	-9.44559
▁totalt	-9.44559
områder	-9.44889
▁egypt	-9.44913
nett	-9.44983
▁slekten	-9.45036
▁østerrike	-9.45096
▁2016	-9.45115
▁vår	-9.45136
▁viktige	-9.4517
▁reiste	-9.45228
ani	-9.45242
▁historien	-9.4534
▁nu	-9.45368
▁tapte	-9.45379
▁fil	-9.45407
▁george	-9.45416
▁hoff	-9.45662
▁plate	-9.45773
ari	-9.45813
▁skrive	-9.45814
ð	-9.45895
▁produsere	-9.45895
▁bronse	-9.459
▁1962	-9.45907
▁1975	-9.45907
▁bakgrunn	-9.45916
▁spe	-9.46007
▁raskt	-9.4604
▁merke	-9.46136
▁cup	-9.46148
▁lege	-9.46337
ich	-9.46433
▁kat	-9.46494
ien	-9.4651
▁400	-9.46519
▁vunnet	-9.46702
▁sørvest	-9.46704
▁1958	-9.46713
▁1940	-9.46719
handling	-9.46758
▁bygningen	-9.46767
ås	-9.46789
bas	-9.4683
▁vold	-9.46833
▁david	-9.46925
▁johannes	-9.46986
lagt	-9.4709
bert	-9.4714
▁trans	-9.47233
▁sørøst	-9.47293
▁anders	-9.47372
elige	-9.47421
▁inter	-9.47427
▁offisiell	-9.47515
▁oppkalt	-9.47518
▁1973	-9.47525
▁standard	-9.47536
▁egentlig	-9.47543
▁stilling	-9.47551
of	-9.47624
▁utført	-9.47652
tall	-9.47705
gikk	-9.47754
▁ex	-9.47894
▁hit	-9.47921
▁jern	-9.48086
brudd	-9.48227
▁ball	-9.48292
▁strøm	-9.48311
▁utdannet	-9.48334
historiker	-9.48347
▁grenser	-9.48366
▁båt	-9.48371
▁krav	-9.48609
▁skapt	-9.48688
musikk	-9.48697
▁tegn	-9.48719
▁para	-9.4876
▁gode	-9.48768
▁linje	-9.48787
▁don	-9.48805
▁studie	-9.48867
standen	-9.4889
▁slike	-9.49008
▁rot	-9.49073
stasjon	-9.49105
▁1952	-9.49172
▁1965	-9.49177
▁alltid	-9.49225
▁tekst	-9.49255
▁motstand	-9.49291
▁sju	-9.49312
havet	-9.4935
▁syv	-9.49555
blad	-9.49574
▁z	-9.49601
utstilling	-9.49811
vit	-9.49935
dagen	-9.49993
▁tilsvarende	-9.49994
▁kontakt	-9.49998
▁1964	-9.50008
▁sommerfugl	-9.50012
rimot	-9.50016
log	-9.50026
aksjon	-9.50087
▁ære	-9.50113
▁bjørn	-9.50181
byen	-9.50206
hy	-9.50231
▁regnet	-9.50327
▁kol	-9.50355
sal	-9.50378
60	-9.50401
▁oppdag	-9.50619
▁maskin	-9.50684
side	-9.50769
▁borger	-9.50815
▁fjerde	-9.50821
▁cm	-9.50833
messig	-9.50842
ire	-9.50917
▁representant	-9.5099
organ	-9.51056
▁forsvar	-9.51082
lek	-9.51116
ze	-9.51166
senter	-9.51193
▁ac	-9.51258
▁pal	-9.51333
ms	-9.51363
▁personlig	-9.51376
▁posisjon	-9.51392
▁vokste	-9.51445
cy	-9.51545
▁kle	-9.51591
klar	-9.51609
▁punkt	-9.51642
▁snakk	-9.51689
▁anlegget	-9.51697
ford	-9.51776
▁ten	-9.51815
▁administrasjon	-9.51857
▁zh	-9.51889
▁stre	-9.519
▁spørsmål	-9.51917
▁offiser	-9.5199
medlem	-9.52026
▁tett	-9.52034
trykk	-9.52091
itz	-9.52186
kra	-9.52187
▁regi	-9.52197
pro	-9.52238
stø	-9.52271
▁finn	-9.52278
▁rike	-9.52312
styrt	-9.52365
▁cla	-9.52379
▁xi	-9.52391
▁kors	-9.52459
с	-9.52536
ā	-9.52537
▁skjedde	-9.52538
▁1924	-9.52547
▁uavhengig	-9.52585
▁fortsette	-9.52661
▁nederland	-9.52666
▁tusen	-9.5274
▁fjorden	-9.52789
skrift	-9.52865
▁japansk	-9.53018
▁gru	-9.5303
▁can	-9.53076
▁vis	-9.53139
▁uni	-9.53183
▁oppført	-9.53226
▁sil	-9.53264
▁svart	-9.53279
zo	-9.53337
way	-9.53408
lighet	-9.5356
ita	-9.53587
kje	-9.53618
▁trakk	-9.53633
▁naturlig	-9.53668
▁havet	-9.5372
▁utdanning	-9.53788
lem	-9.5382
▁pla	-9.53844
▁ør	-9.53882
▁bolig	-9.53926
mes	-9.53928
▁transport	-9.53956
80	-9.54029
tus	-9.54054
▁gren	-9.54357
▁modell	-9.54409
kin	-9.5458
▁hall	-9.54592
▁musiker	-9.54659
▁hevdet	-9.54695
▁grå	-9.54756
iner	-9.54757
park	-9.54815
førte	-9.54835
▁stand	-9.54857
▁korea	-9.54945
liv	-9.54946
gan	-9.55049
▁høye	-9.55054
▁valget	-9.55061
gruppe	-9.5509
▁enten	-9.55143
▁omtalt	-9.55171
trekk	-9.55234
▁sterk	-9.55263
▁feil	-9.55344
▁romerske	-9.55392
▁za	-9.55492
ark	-9.55503
king	-9.55532
▁slå	-9.55576
▁prøve	-9.55637
▁ap	-9.55706
▁bør	-9.5574
bygging	-9.55835
pu	-9.55838
cc	-9.55873
▁gutt	-9.55896
▁varme	-9.55947
▁politikk	-9.55959
ama	-9.55986
▁klassisk	-9.56031
▁klima	-9.56032
▁1955	-9.5604
▁søster	-9.5607
89	-9.56136
▁ledd	-9.56227
▁dom	-9.56259
▁hovedstaden	-9.56287
asjons	-9.56289
rek	-9.56413
iz	-9.56468
trolig	-9.56528
▁son	-9.56541
▁klart	-9.56629
▁kunstner	-9.56698
36	-9.5673
▁fører	-9.56778
86	-9.56781
▁mengde	-9.56827
▁tyn	-9.56837
oc	-9.5691
▁tilgjengelig	-9.56923
▁trøndelag	-9.56923
▁pinyin	-9.56923
▁oversikt	-9.56924
▁ansatt	-9.57023
▁ytre	-9.57033
▁kroner	-9.57063
klasse	-9.57106
leng	-9.5715
rum	-9.57172
▁utviklingen	-9.57184
▁fyr	-9.5719
▁programmet	-9.57301
oll	-9.5731
produksjon	-9.57331
▁velge	-9.57359
▁not	-9.57399
▁stu	-9.57537
ald	-9.57561
▁erstattet	-9.57571
▁forsvars	-9.57784
▁syd	-9.57822
▁australia	-9.57824
▁selvstendig	-9.57824
▁1936	-9.5784
▁skyld	-9.57849
▁teori	-9.57865
▁variant	-9.57926
▁ind	-9.57953
▁havn	-9.57957
sco	-9.57991
▁populær	-9.58049
▁dia	-9.58063
kh	-9.58109
▁os	-9.58165
vitenskap	-9.58241
organisasjon	-9.58243
arbeid	-9.58273
47	-9.58349
▁vannet	-9.584
38	-9.58511
▁karakter	-9.58527
ini	-9.5856
▁falt	-9.58636
▁gården	-9.5864
▁lengde	-9.58757
ib	-9.58779
▁forskning	-9.58875
old	-9.58897
forbund	-9.58936
3	-9.5901
▁ven	-9.59094
systemet	-9.59178
gående	-9.59325
▁tanke	-9.59432
▁kop	-9.5944
▁karriere	-9.59489
uc	-9.59566
▁vet	-9.59648
▁skottland	-9.59651
▁bevart	-9.59671
▁sivil	-9.59676
▁flat	-9.59698
▁brev	-9.59712
▁motsetning	-9.59848
▁økonomi	-9.59858
▁nabo	-9.59916
▁klubb	-9.59949
▁innført	-9.59951
▁øvrig	-9.59984
▁ky	-9.59994
▁us	-9.6001
burg	-9.60046
39	-9.60111
▁stiftet	-9.60123
we	-9.60213
▁distriktet	-9.60278
fører	-9.60311
▁revolusjon	-9.60318
▁adel	-9.60383
è	-9.60428
▁grupper	-9.60429
▁direktør	-9.60443
▁sjef	-9.60478
▁røde	-9.60606
▁jesu	-9.60695
fag	-9.6073
▁skips	-9.60762
▁delta	-9.60861
▁fremst	-9.60991
▁maler	-9.61017
loven	-9.61049
nivå	-9.61064
▁presse	-9.61112
▁munn	-9.61254
▁kraftig	-9.61368
▁prins	-9.61397
▁bad	-9.61464
▁fengsel	-9.61511
ij	-9.61517
är	-9.61592
▁real	-9.61597
▁skape	-9.61631
▁huset	-9.6176
▁påvirke	-9.61782
▁salt	-9.61917
▁rik	-9.61996
▁pen	-9.62056
▁bø	-9.62147
▁økonomiske	-9.62156
ansk	-9.62179
08	-9.62267
▁organisasjonen	-9.62317
wi	-9.62328
▁bind	-9.62334
64	-9.62342
▁grense	-9.62347
▁innflytelse	-9.6245
▁øvre	-9.62455
rike	-9.62498
▁fro	-9.626
78	-9.62736
atet	-9.6276
90	-9.62795
▁grev	-9.63015
tion	-9.63037
▁polen	-9.63067
▁festning	-9.63211
mal	-9.63242
▁moh	-9.63268
▁nederlandsk	-9.63271
tro	-9.63313
▁sc	-9.63315
▁tele	-9.63343
chi	-9.63373
gjøre	-9.63402
о	-9.63402
▁regel	-9.63405
▁opprinnelse	-9.63407
▁richard	-9.63407
linjen	-9.63429
▁2017	-9.63432
parti	-9.63504
▁gjenopp	-9.63519
på	-9.63537
▁jakt	-9.63623
00	-9.63668
▁athen	-9.63675
▁dø	-9.63685
▁olav	-9.63713
all	-9.63775
▁kjerne	-9.63816
10	-9.63906
▁kanon	-9.63959
▁180	-9.63988
▁strid	-9.64036
▁forsknings	-9.64064
▁gass	-9.64086
virkning	-9.64117
▁jon	-9.64227
69	-9.64237
▁styrke	-9.64293
▁daglig	-9.64321
▁benytte	-9.64346
▁konflikt	-9.64368
▁ytterligere	-9.64368
▁følger	-9.64369
▁nevnt	-9.64369
▁ungarn	-9.64369
▁1961	-9.64383
▁omfattende	-9.64385
selskapet	-9.64394
▁martin	-9.64451
▁årlig	-9.64467
▁james	-9.64481
▁led	-9.64541
hal	-9.6458
flate	-9.6474
▁yu	-9.64768
drift	-9.64807
▁femte	-9.64835
har	-9.64843
bunn	-9.64889
strekker	-9.64969
dra	-9.65026
▁dyre	-9.65032
org	-9.65107
løse	-9.65137
kirke	-9.65182
000	-9.65213
48	-9.65286
▁1944	-9.65347
ub	-9.65352
folkerepublikken	-9.65353
84	-9.65355
72	-9.65421
▁nasjonale	-9.65457
fart	-9.65469
42	-9.65558
qu	-9.65684
gift	-9.65813
▁bygg	-9.65816
▁kart	-9.65898
▁teksten	-9.66062
▁kjempe	-9.66094
▁produsent	-9.66109
▁pass	-9.6611
voll	-9.66163
iserte	-9.66206
her	-9.66213
▁holder	-9.66215
▁type	-9.66294
ano	-9.66295
▁kristne	-9.66321
▁1956	-9.66334
▁black	-9.66371
▁nærheten	-9.66382
ativ	-9.6647
▁tettsted	-9.66622
tale	-9.66702
▁preget	-9.66771
▁aktivitet	-9.66779
bra	-9.66783
▁øke	-9.66817
sc	-9.66825
▁bla	-9.66836
▁begynner	-9.66889
rådet	-9.66926
▁eli	-9.67028
ick	-9.67069
▁jens	-9.67082
▁konkurranse	-9.67113
▁stav	-9.67164
▁wal	-9.67243
▁jobbet	-9.67304
▁foreldre	-9.67311
▁tunnel	-9.67313
▁1978	-9.67326
våg	-9.67331
▁flagg	-9.67334
▁opptre	-9.67344
▁gar	-9.67347
▁riksvei	-9.67398
▁cap	-9.67451
▁sky	-9.67543
gjorde	-9.67547
lser	-9.67548
▁mw	-9.67567
▁smal	-9.67585
▁eg	-9.67605
▁artist	-9.67672
▁tropp	-9.67759
▁synes	-9.67762
▁win	-9.67833
▁kysten	-9.67851
▁trekk	-9.67861
▁sovjetisk	-9.67988
mus	-9.6802
▁war	-9.68082
ther	-9.68087
▁tale	-9.68217
▁lind	-9.68308
▁utbredt	-9.6831
▁nærmest	-9.68313
▁lengre	-9.68314
▁1912	-9.6832
▁metode	-9.68322
▁mid	-9.68328
▁ana	-9.68387
▁åpen	-9.6841
▁vitenskapelig	-9.68414
▁bygde	-9.68427
▁løs	-9.68456
▁undersøkelse	-9.68459
▁folket	-9.68578
zhou	-9.68588
▁redaktør	-9.68659
▁lot	-9.68665
▁frank	-9.68672
rud	-9.68686
▁hær	-9.68699
ktig	-9.68703
61	-9.68796
▁museum	-9.68819
▁størrelse	-9.68849
ob	-9.68865
▁mari	-9.68889
ix	-9.69041
▁dal	-9.69057
▁time	-9.69125
▁veg	-9.69152
▁kos	-9.69219
▁stille	-9.69242
▁beskytte	-9.69243
ledende	-9.69298
▁region	-9.69316
▁friidrett	-9.6932
▁publikum	-9.6932
▁hurtig	-9.69321
▁united	-9.69321
▁typisk	-9.69323
▁1928	-9.6933
▁markeds	-9.69366
kler	-9.69374
▁stykke	-9.69385
▁1700	-9.69388
▁soldater	-9.6943
70	-9.69477
▁jøde	-9.69518
▁status	-9.69557
▁sir	-9.69593
▁bane	-9.69666
tatt	-9.69685
stått	-9.69724
saker	-9.69739
▁byer	-9.69813
ngel	-9.69946
▁tung	-9.70062
skolen	-9.70216
▁bytte	-9.70218
▁gjennomført	-9.70251
▁fugle	-9.70279
▁sent	-9.7028
▁univers	-9.70324
▁nødvendig	-9.7034
▁original	-9.7034
▁relativ	-9.70341
▁kunnskap	-9.70341
▁publisert	-9.70345
▁1963	-9.70355
▁prosess	-9.70368
▁fotballspiller	-9.70379
▁fremdeles	-9.70387
▁city	-9.704
løpet	-9.70445
▁hei	-9.70529
75	-9.70535
▁90	-9.70591
▁østlige	-9.70642
▁pra	-9.70673
▁app	-9.70687
▁venn	-9.70711
▁besto	-9.70795
▁øyene	-9.70818
▁irland	-9.70893
81	-9.70898
▁vik	-9.70898
gangen	-9.71342
▁league	-9.71371
▁kjøre	-9.71371
teknikk	-9.71375
▁1967	-9.71385
din	-9.7139
▁jarl	-9.71414
▁borg	-9.71441
▁ansatte	-9.71446
▁profesjonell	-9.71453
▁sund	-9.7148
68	-9.71555
▁finans	-9.71624
▁kongelige	-9.71695
▁fylkes	-9.71704
▁liga	-9.71706
elva	-9.71743
▁metal	-9.71747
▁senter	-9.71815
▁effekt	-9.71829
▁stopp	-9.71912
▁betegnelsen	-9.71928
76	-9.71953
▁samfunns	-9.71978
07	-9.72021
▁materiale	-9.72027
▁rykke	-9.7205
▁kilde	-9.72175
▁idretts	-9.72205
59	-9.72277
hov	-9.7233
▁middel	-9.72385
▁komponist	-9.72413
▁mexico	-9.72413
▁religion	-9.72413
▁1908	-9.7243
▁knut	-9.72501
▁drive	-9.72552
valget	-9.72556
▁ekteskap	-9.72606
litt	-9.72648
▁rad	-9.72655
▁mad	-9.72745
▁thor	-9.72756
▁begrepet	-9.72816
▁leir	-9.72856
▁landslag	-9.7291
▁utvidet	-9.72931
▁test	-9.72932
▁fordel	-9.72937
under	-9.72973
▁reform	-9.72995
▁rang	-9.73006
stro	-9.73052
formet	-9.73054
erende	-9.73112
▁økonomisk	-9.73117
▁sul	-9.73165
▁plat	-9.73305
følgende	-9.73351
▁national	-9.73466
▁rapport	-9.73466
56	-9.73512
43	-9.73545
ografi	-9.73573
ins	-9.73609
▁jorden	-9.7362
rat	-9.73632
▁sykehus	-9.7364
▁representerer	-9.73702
▁vind	-9.73751
ville	-9.73752
▁grønn	-9.73851
▁støttet	-9.73866
▁pol	-9.7395
person	-9.73976
▁distrikt	-9.74015
▁oppgave	-9.74039
▁brøt	-9.74051
▁spillet	-9.74113
eier	-9.74147
fugl	-9.74199
industri	-9.74202
historie	-9.74204
▁trekke	-9.74211
▁hud	-9.74262
▁studier	-9.74297
ance	-9.74333
▁sette	-9.74339
▁stammer	-9.74449
▁1941	-9.74542
▁1957	-9.74544
▁1939	-9.74548
▁ordfører	-9.7455
▁ger	-9.74613
▁salg	-9.7481
▁sier	-9.7486
▁bilde	-9.7489
▁stasjonen	-9.74907
▁myr	-9.74917
ført	-9.74945
øm	-9.74955
▁hor	-9.74971
▁hår	-9.74978
▁kalle	-9.75091
win	-9.75094
▁mørke	-9.75099
▁forskjell	-9.7511
hund	-9.75141
▁krets	-9.75144
▁behandling	-9.75183
▁motiv	-9.75267
▁berømt	-9.75282
▁bel	-9.75315
▁fest	-9.75368
somme	-9.75393
ali	-9.75414
▁ci	-9.75418
▁ung	-9.75454
▁tegnet	-9.75494
skjold	-9.75607
▁1932	-9.75614
▁1949	-9.7562
▁prosjektet	-9.75621
▁toppen	-9.75649
▁sykdom	-9.75667
▁operasjon	-9.7567
▁hovedstad	-9.75742
mund	-9.75791
▁oppdrag	-9.75838
92	-9.75854
▁plassering	-9.75866
▁ep	-9.75983
▁fjern	-9.75995
▁stamme	-9.76017
▁het	-9.76062
▁korte	-9.76104
▁rekord	-9.76138
▁prisen	-9.76156
95	-9.7618
ney	-9.76256
gjort	-9.76336
▁egg	-9.76347
▁mulighet	-9.76349
bor	-9.76361
▁elev	-9.7637
que	-9.76416
▁iso	-9.76427
▁nærings	-9.76467
kysten	-9.76496
▁nils	-9.76534
▁bevis	-9.76591
sburg	-9.76602
tti	-9.76689
▁1946	-9.76692
▁elektrisk	-9.76692
▁passasjer	-9.76692
▁folketelling	-9.76692
▁episode	-9.76692
▁fredrik	-9.76698
▁bronsemedalje	-9.76699
▁skotsk	-9.76711
▁lengst	-9.76715
▁sur	-9.76722
▁åpne	-9.76774
87	-9.76839
▁organisert	-9.76868
lang	-9.76878
▁35	-9.77002
▁institutt	-9.77023
▁sti	-9.77052
▁teknisk	-9.77056
▁ungdom	-9.77115
midler	-9.77225
▁tittel	-9.77282
▁filmer	-9.77296
spor	-9.77297
▁lignende	-9.77312
▁tour	-9.77321
▁fjellet	-9.77357
veg	-9.77408
▁temperatur	-9.7746
▁tettstedet	-9.7749
▁løv	-9.77497
periode	-9.77522
▁hest	-9.77543
▁skilt	-9.77577
58	-9.77616
▁spesial	-9.77686
▁akademi	-9.77726
stan	-9.77726
sekretær	-9.77776
▁spesiell	-9.77791
trop	-9.77795
53	-9.77796
▁design	-9.77797
▁unntak	-9.77808
▁musikkalbum	-9.77817
▁nr	-9.77901
▁bedrift	-9.77916
▁jevn	-9.77936
▁whi	-9.77958
▁henry	-9.7796
rige	-9.7797
program	-9.7802
cia	-9.78156
▁north	-9.78172
▁styrkene	-9.78187
▁harald	-9.78335
verket	-9.78336
bri	-9.78383
▁cent	-9.78385
gt	-9.7839
62	-9.78412
▁landskapet	-9.78439
▁fremme	-9.7847
▁riket	-9.78555
plasser	-9.78806
▁metall	-9.78838
▁sølvmedalje	-9.78911
▁innsats	-9.78975
▁landbruk	-9.79032
▁bern	-9.79061
grav	-9.79087
49	-9.79136
▁vokse	-9.7917
57	-9.79217
▁est	-9.79241
▁spill	-9.79266
▁problem	-9.79276
gna	-9.79333
▁elever	-9.79416
mun	-9.79462
finn	-9.79476
▁fremste	-9.79485
▁georg	-9.79527
▁ting	-9.79589
63	-9.7968
fylt	-9.79705
stoff	-9.79745
▁rygg	-9.79758
▁utover	-9.79761
kunst	-9.7978
▁turist	-9.79839
▁fordelt	-9.79881
▁kjenne	-9.79902
▁festival	-9.79906
▁base	-9.79974
▁gått	-9.80008
▁beijing	-9.80025
▁län	-9.80026
▁melodi	-9.80027
94	-9.80035
▁debuterte	-9.80062
▁bibel	-9.80071
▁virkelig	-9.80087
field	-9.80098
▁singel	-9.80136
▁flertall	-9.80137
▁danse	-9.80154
▁offentlige	-9.80342
15	-9.8038
▁runde	-9.80452
▁saken	-9.80463
▁polsk	-9.80477
shire	-9.80489
▁tonn	-9.80525
▁internasjonal	-9.80541
▁minutter	-9.80593
▁ph	-9.80619
ved	-9.80774
lokk	-9.80795
▁sær	-9.80812
▁800	-9.8087
bjørn	-9.80907
▁vanlige	-9.80982
▁kontor	-9.80996
▁sj	-9.81054
▁kilder	-9.81101
▁formann	-9.81114
н	-9.81151
▁offisielt	-9.81162
▁wilhelm	-9.81162
▁moskva	-9.81162
høgskole	-9.81163
▁char	-9.81166
grupper	-9.8118
ish	-9.81332
▁bon	-9.81343
▁virksomhet	-9.8136
▁program	-9.81375
▁jul	-9.81385
tta	-9.81396
rang	-9.81431
▁problemer	-9.81487
press	-9.81512
79	-9.81515
low	-9.8161
▁verket	-9.81679
▁språket	-9.81761
▁phil	-9.81763
arbeidet	-9.81791
▁mas	-9.81806
52	-9.81847
▁hjelpe	-9.81884
øs	-9.81891
kkel	-9.81897
▁måned	-9.82051
bank	-9.82176
tol	-9.82205
▁normalt	-9.8225
▁wo	-9.82288
gården	-9.82295
▁international	-9.82311
▁sjelden	-9.82335
▁1000	-9.82362
▁ukjent	-9.82366
▁angeles	-9.82384
▁avhengig	-9.82386
▁listen	-9.82391
▁sub	-9.82422
▁områdene	-9.82522
strøm	-9.82529
▁sort	-9.82574
19	-9.82666
▁haug	-9.82725
ningene	-9.82802
▁lan	-9.82845
▁fyrst	-9.82866
▁gla	-9.8288
▁kreft	-9.82986
▁opphold	-9.83066
album	-9.83218
▁gangen	-9.83224
distrikt	-9.83245
qui	-9.83249
dommen	-9.83281
▁harry	-9.83285
deles	-9.83307
▁fullstendig	-9.83474
▁situasjon	-9.83475
▁typer	-9.83492
▁1938	-9.83494
▁ze	-9.83543
▁arve	-9.83675
▁tilfelle	-9.83716
sberg	-9.83725
komst	-9.83739
farge	-9.8374
dersom	-9.83759
▁skille	-9.83775
▁heter	-9.8382
▁livs	-9.83934
▁bydel	-9.83986
feltet	-9.84108
▁avsluttet	-9.84136
▁systemet	-9.84147
formen	-9.84149
▁andreplass	-9.84285
hn	-9.84309
▁mill	-9.8437
gren	-9.84394
ål	-9.84413
visning	-9.8443
anger	-9.84514
ada	-9.84566
▁markert	-9.84627
▁alternativ	-9.8465
▁1933	-9.84662
▁tolv	-9.84663
▁1935	-9.84663
▁konkurransen	-9.84664
▁sluttet	-9.84716
▁you	-9.84717
▁storm	-9.84741
▁bosetning	-9.84743
▁cas	-9.84754
▁glo	-9.84802
▁total	-9.8481
▁bidrag	-9.84829
plassen	-9.84903
lon	-9.84937
▁angrepet	-9.85053
▁havne	-9.85106
mid	-9.85122
▁forteller	-9.85164
driv	-9.8519
25	-9.85226
▁aust	-9.85237
05	-9.85246
rør	-9.85364
67	-9.8537
ban	-9.85373
▁anne	-9.85399
▁pri	-9.85458
ram	-9.85528
ky	-9.85564
gata	-9.85681
arter	-9.85717
fekt	-9.85769
aktig	-9.85789
▁bord	-9.85801
▁california	-9.85841
▁michael	-9.85841
▁utgangspunkt	-9.85841
▁hustru	-9.85843
▁element	-9.85845
▁medlemmene	-9.85848
▁hotell	-9.85849
▁lufthavn	-9.85852
▁fungere	-9.85853
▁1959	-9.85859
▁republikken	-9.85862
klubb	-9.85865
▁debut	-9.85875
møte	-9.85923
▁avisen	-9.8594
▁masse	-9.86039
▁formål	-9.86124
▁uker	-9.86153
▁kam	-9.86161
prisen	-9.86252
98	-9.86332
án	-9.86383
▁sørge	-9.86422
▁overgang	-9.86444
73	-9.86495
▁nasjon	-9.8651
▁nan	-9.86555
ologisk	-9.86644
▁romersk	-9.86715
våpen	-9.86863
vig	-9.86865
▁gitar	-9.87002
▁vinner	-9.87012
▁involvert	-9.87046
▁kritikk	-9.87051
▁1918	-9.87061
▁passer	-9.87069
▁veldig	-9.87098
evne	-9.87102
▁fla	-9.87105
medalje	-9.87112
▁effektiv	-9.87123
▁åpning	-9.87164
ferd	-9.87165
trykt	-9.8723
lapp	-9.87278
▁trafikk	-9.87278
▁dog	-9.87283
ild	-9.87316
svik	-9.87316
▁fullført	-9.87392
▁klo	-9.87429
▁tema	-9.87487
bakk	-9.87541
▁ferd	-9.87588
kirken	-9.87605
kilde	-9.87612
senteret	-9.87672
ova	-9.87708
▁sosiale	-9.87769
▁pop	-9.87874
▁turneringen	-9.87954
▁rør	-9.87973
▁hell	-9.88026
ledd	-9.88036
▁skiller	-9.88046
stedet	-9.88047
▁just	-9.88085
▁sveits	-9.88183
fin	-9.88199
øyene	-9.88221
▁ansett	-9.88247
▁inkludere	-9.88265
▁territori	-9.88265
▁tilknytte	-9.88265
▁ødelagt	-9.88265
▁erkebiskop	-9.88265
▁vid	-9.88269
krets	-9.88282
▁epi	-9.88286
▁hitler	-9.88357
▁lek	-9.88361
▁dommer	-9.88395
▁nes	-9.88398
▁timer	-9.88474
stall	-9.88501
ula	-9.88509
▁strand	-9.88567
▁lø	-9.88652
nik	-9.88682
▁endelig	-9.88684
ledning	-9.88746
▁aller	-9.88762
trekning	-9.88845
▁menighet	-9.88863
74	-9.88876
▁dynastiet	-9.88892
▁hill	-9.88941
▁fn	-9.88942
ata	-9.89013
▁oversatt	-9.8902
sport	-9.89036
▁mes	-9.89037
▁front	-9.89056
▁dør	-9.89146
▁sist	-9.89195
ind	-9.89219
lly	-9.89346
▁middelalderen	-9.89402
▁kvalifisering	-9.895
▁sportsutøver	-9.895
▁yngre	-9.895
▁snart	-9.89504
▁1953	-9.89517
▁oppnådd	-9.89521
pla	-9.89547
▁1500	-9.8957
ond	-9.89608
hm	-9.8973
▁ordenen	-9.89773
pel	-9.89793
▁kaste	-9.89889
▁kommunikasjon	-9.89932
kammer	-9.89938
▁utdannelse	-9.90134
town	-9.90137
kjøp	-9.90143
▁dobbelt	-9.90224
▁shi	-9.90232
▁produkt	-9.90289
byr	-9.90305
▁verne	-9.9033
tallet	-9.90355
jiang	-9.90382
▁kloster	-9.9041
18	-9.90467
endt	-9.90475
▁rose	-9.90497
▁søke	-9.90523
▁forfatteren	-9.90644
arbeider	-9.9068
▁1951	-9.9075
▁hemmelig	-9.9075
▁tydelig	-9.90752
▁nærmere	-9.90756
regionen	-9.90765
▁lansert	-9.90766
▁1943	-9.90768
▁bispedømme	-9.90802
▁tredjeplass	-9.90901
▁verdensmester	-9.9095
▁kommet	-9.9097
▁off	-9.90988
▁sports	-9.91093
dorf	-9.91223
▁kjøpe	-9.9132
▁kreve	-9.91378
▁33	-9.91381
▁py	-9.91478
▁handel	-9.91485
krig	-9.91567
▁nyere	-9.91648
▁lib	-9.91661
holm	-9.91767
delen	-9.91775
▁sende	-9.91791
▁che	-9.91923
løst	-9.91968
▁vinge	-9.91985
▁vilhelm	-9.92016
▁dialekt	-9.92016
▁south	-9.92018
▁1942	-9.92036
▁snø	-9.92086
▁antatt	-9.92116
▁mynt	-9.9213
fyll	-9.92141
▁rollen	-9.92214
45	-9.92247
▁junior	-9.9236
24	-9.92369
▁sau	-9.92384
▁dam	-9.92395
▁halvdel	-9.92443
istene	-9.92471
▁reist	-9.92572
▁un	-9.92586
▁single	-9.92615
▁gjelder	-9.92656
▁gram	-9.92728
▁rus	-9.92746
▁larvene	-9.9304
▁fc	-9.93132
▁stilt	-9.93139
▁landsbyen	-9.93164
last	-9.93193
▁fan	-9.93193
▁ungdoms	-9.93237
ction	-9.9329
▁jacob	-9.93298
▁edvard	-9.93299
▁hjerte	-9.93299
▁nm	-9.93299
▁college	-9.93301
▁rute	-9.93303
▁hovedsak	-9.93353
▁betegne	-9.93372
▁løper	-9.93427
▁behov	-9.93438
legging	-9.93483
▁bosatt	-9.93499
▁atom	-9.935
plikt	-9.93566
▁butikk	-9.93574
▁kontrakt	-9.93582
▁instrument	-9.936
▁horn	-9.93636
▁hellige	-9.93664
avis	-9.9384
▁øyer	-9.93869
▁enda	-9.94005
▁ønsker	-9.94015
▁gard	-9.94049
▁uke	-9.94105
▁tog	-9.94166
lund	-9.94184
klubben	-9.94221
▁populært	-9.94234
▁utvikle	-9.94299
▁anna	-9.94316
▁bydelen	-9.94355
▁old	-9.9445
virksomhet	-9.94506
myndighet	-9.94571
▁ji	-9.9458
à	-9.94596
▁nominert	-9.94597
▁frykt	-9.94597
▁dollar	-9.94597
▁nektet	-9.94599
▁kristen	-9.946
skjær	-9.94602
vatnet	-9.94603
▁nordisk	-9.94609
▁kapit	-9.94609
▁protest	-9.94611
▁1947	-9.94619
▁liberal	-9.94619
▁charles	-9.94626
dro	-9.94677
▁bygninger	-9.94708
▁spa	-9.94711
▁føde	-9.94713
▁avholdt	-9.94716
skipet	-9.94737
grep	-9.94749
▁meg	-9.94772
trinn	-9.94783
▁euro	-9.94833
▁innsjøen	-9.94852
serien	-9.94895
▁marie	-9.94897
▁rein	-9.94949
▁sku	-9.95007
▁dor	-9.95043
▁got	-9.95065
▁benyttes	-9.95153
▁sønnen	-9.95174
▁45	-9.95228
▁bygning	-9.95338
▁ansvarlig	-9.95543
barn	-9.95602
▁svak	-9.9565
▁utvalg	-9.95658
▁dan	-9.9573
▁tang	-9.95738
▁opphav	-9.9576
▁trener	-9.95769
▁res	-9.95778
plate	-9.95781
slaget	-9.9579
verdig	-9.95844
▁vii	-9.95857
samfunn	-9.95863
▁studio	-9.95907
▁inspirert	-9.95912
▁ishockey	-9.95912
▁records	-9.95912
▁norrøn	-9.95912
▁allierte	-9.95913
▁ridder	-9.95918
▁smith	-9.95921
▁spredt	-9.95922
dømmet	-9.95939
▁buss	-9.95953
faktor	-9.95957
svarer	-9.95972
▁penger	-9.95975
eksamen	-9.95991
▁forretnings	-9.9603
lad	-9.96036
stykke	-9.96059
▁cirk	-9.96082
▁ekstra	-9.9614
▁likhet	-9.96219
▁kvart	-9.96229
vinner	-9.96274
gne	-9.96311
▁handler	-9.96389
▁fantes	-9.96402
▁viking	-9.96406
▁odd	-9.96415
kanten	-9.96445
17	-9.96448
hel	-9.96458
▁32	-9.96496
▁sel	-9.96515
▁bevegelsen	-9.96532
▁mø	-9.96585
41	-9.96649
vision	-9.96656
▁bonde	-9.96736
▁banen	-9.96744
band	-9.96795
▁våren	-9.96852
▁gor	-9.96919
grunn	-9.97062
▁installert	-9.97245
komité	-9.97257
▁fløy	-9.97258
▁1937	-9.97261
▁primær	-9.97262
▁forkorte	-9.97289
korps	-9.97298
snitt	-9.97301
ordenen	-9.97313
▁hersker	-9.97314
▁nedlagt	-9.97329
▁bay	-9.97354
▁filosofi	-9.97361
▁handling	-9.97382
▁tapt	-9.97418
▁team	-9.97422
▁alb	-9.97431
▁domin	-9.97447
99	-9.9752
▁peder	-9.9753
trær	-9.97547
vers	-9.97601
▁skatte	-9.97633
▁klassen	-9.97651
▁regional	-9.97685
▁foss	-9.97805
▁grunnlag	-9.98009
ball	-9.98045
▁kampene	-9.98132
amp	-9.98139
▁ube	-9.9819
strid	-9.98255
▁overfor	-9.98271
▁kanal	-9.98348
▁forsvaret	-9.98389
▁overført	-9.98392
▁rep	-9.98437
▁selve	-9.98463
kultur	-9.98523
▁samfunn	-9.98526
▁ara	-9.98546
prosess	-9.98562
▁administrativ	-9.98597
▁oppmerksomhet	-9.98597
▁sistnevnte	-9.98597
▁jazz	-9.98597
▁tilhørte	-9.98597
▁louis	-9.98597
▁arabisk	-9.986
▁stadion	-9.986
▁faktisk	-9.98601
▁tegneserie	-9.98602
▁dømt	-9.98604
▁sekund	-9.98607
▁amt	-9.98637
▁videregående	-9.98637
▁populære	-9.98652
▁blokk	-9.9869
haug	-9.98748
▁albert	-9.98797
21	-9.98854
▁jean	-9.98898
▁bud	-9.98945
▁tj	-9.9898
▁landsby	-9.99522
16	-9.996
▁lund	-9.99623
mod	-9.99701
ctor	-9.99745
▁uttale	-9.99759
ernes	-9.99842
55	-9.99882
bånd	-9.99947
miljø	-9.99954
▁hendelser	-9.99967
▁belgia	-9.99967
▁oscar	-9.99975
▁islam	-9.99977
▁1929	-9.99979
▁planlagt	-10.0001
▁økt	-10.0002
▁spiss	-10.0003
▁nordland	-10.0007
93	-10.0011
pin	-10.0014
▁kåre	-10.0019
▁slave	-10.0027
▁sja	-10.0031
gende	-10.0032
▁unna	-10.0035
▁cal	-10.0047
▁religiøse	-10.0049
▁erobret	-10.0057
▁varierer	-10.0067
▁føl	-10.0067
rem	-10.007
37	-10.0076
listen	-10.0077
▁utsatt	-10.0087
gy	-10.0092
▁bygda	-10.0095
▁møter	-10.0102
maleri	-10.0104
▁stift	-10.0111
▁formen	-10.0118
▁pin	-10.0118
