<unk>	0
<s>	0
</s>	0
.	-3.29599
▁i	-3.44866
e	-3.71548
s	-3.7384
▁og	-3.82817
t	-4.04457
▁	-4.20374
▁av	-4.2885
en	-4.31943
er	-4.3221
▁som	-4.45211
▁en	-4.45213
▁til	-4.57182
▁er	-4.57752
▁for	-4.66757
r	-4.68175
▁på	-4.70042
▁den	-4.86601
▁ble	-4.91352
▁med	-4.92766
▁det	-4.92958
n	-4.94378
▁var	-5.014
▁de	-5.05712
et	-5.12097
▁han	-5.15299
▁å	-5.2355
▁fra	-5.31955
▁et	-5.4452
▁har	-5.50035
▁at	-5.62526
a	-5.65777
ene	-5.66314
k	-5.90272
▁ved	-5.93048
ne	-5.93525
▁om	-5.99337
▁etter	-6.03287
▁også	-6.03518
▁men	-6.08112
i	-6.10203
d	-6.1688
▁seg	-6.18426
▁ut	-6.18529
▁under	-6.20066
o	-6.23787
▁da	-6.25053
▁hadde	-6.26822
▁ikke	-6.27158
y	-6.32137
g	-6.32454
te	-6.34316
▁to	-6.34665
▁over	-6.36943
l	-6.3761
▁opp	-6.41207
▁eller	-6.44308
▁s	-6.45896
▁inn	-6.46887
de	-6.51011
f	-6.51163
▁kan	-6.51641
m	-6.52694
▁andre	-6.52716
▁sin	-6.54394
re	-6.58671
▁mot	-6.58886
▁første	-6.63471
p	-6.64298
in	-6.65474
▁hun	-6.66893
u	-6.67601
▁18	-6.68224
▁dette	-6.68318
▁1	-6.68726
b	-6.72441
h	-6.75123
sk	-6.76054
▁år	-6.76586
ing	-6.77479
▁mellom	-6.78829
▁a	-6.79484
▁ha	-6.79908
v	-6.83804
▁be	-6.84579
▁hans	-6.85274
▁født	-6.87352
es	-6.87903
▁tre	-6.87977
▁f	-6.91454
▁kom	-6.91978
▁der	-6.9212
▁g	-6.92135
▁fikk	-6.94931
al	-6.95094
▁denne	-6.96084
c	-6.96723
us	-6.99503
▁2	-7.02622
ia	-7.02692
ter	-7.02799
▁flere	-7.03074
le	-7.04547
▁man	-7.05323
on	-7.05838
ende	-7.06483
▁alle	-7.07026
▁sammen	-7.08668
an	-7.09214
na	-7.10077
▁nord	-7.10983
▁hvor	-7.12323
sen	-7.12491
▁the	-7.13225
or	-7.15182
▁blant	-7.15969
ske	-7.16597
ri	-7.17063
li	-7.17085
▁før	-7.18142
▁del	-7.18404
▁så	-7.18568
j	-7.20183
▁tallet	-7.21841
is	-7.22177
di	-7.23081
▁ligger	-7.23632
▁m	-7.23758
▁u	-7.2596
▁siden	-7.2628
▁selv	-7.26489
▁re	-7.27126
land	-7.27612
z	-7.27713
▁død	-7.28046
▁norge	-7.28359
▁stor	-7.28575
▁mange	-7.29526
▁senere	-7.30828
▁17	-7.30845
w	-7.31052
▁mer	-7.32672
▁ca	-7.33493
▁se	-7.33755
la	-7.34224
▁byen	-7.34355
ar	-7.3477
nde	-7.35341
▁norsk	-7.35706
ning	-7.35968
▁la	-7.36082
▁3	-7.36412
▁ny	-7.37115
▁blir	-7.37783
▁vært	-7.38004
ch	-7.38469
▁ol	-7.38593
▁tidligere	-7.3881
▁annet	-7.3936
▁gjennom	-7.39412
lig	-7.40104
▁tid	-7.40139
▁være	-7.40217
▁noen	-7.40491
▁disse	-7.40679
▁k	-7.41073
ver	-7.42243
▁land	-7.42856
▁samme	-7.43888
▁blit	-7.44513
▁b	-7.44557
▁an	-7.45591
▁5	-7.45891
iske	-7.47098
▁sitt	-7.47215
▁sør	-7.47567
▁c	-7.48001
▁4	-7.4906
▁her	-7.49118
▁noe	-7.49424
▁kjent	-7.49574
el	-7.49726
be	-7.5001
il	-7.50091
▁kommune	-7.50186
▁store	-7.50388
▁ta	-7.50651
▁gikk	-7.51598
▁vi	-7.51851
ta	-7.52368
ra	-7.52372
ck	-7.52423
ke	-7.52659
vis	-7.52862
um	-7.53268
ler	-7.53922
▁rundt	-7.54011
ma	-7.55735
▁dag	-7.55928
▁vant	-7.56073
ere	-7.56315
▁frem	-7.56425
▁15	-7.57769
ut	-7.57778
▁kunne	-7.59091
øy	-7.59102
id	-7.59501
▁enn	-7.5966
▁ned	-7.60008
der	-7.60138
x	-7.60333
▁of	-7.60378
▁ra	-7.60414
é	-7.60596
▁al	-7.61202
ens	-7.61338
for	-7.61721
▁16	-7.61784
▁p	-7.62111
isk	-7.62239
▁grunn	-7.62249
as	-7.62671
▁di	-7.63137
da	-7.63738
▁bo	-7.63958
▁vil	-7.64203
▁by	-7.64393
▁sine	-7.65276
ng	-7.65358
▁båd	-7.65831
os	-7.65972
▁o	-7.66522
▁skulle	-7.66628
▁ba	-7.66672
▁vest	-7.66828
▁øst	-7.67207
▁mens	-7.67318
▁d	-7.67336
▁ro	-7.67369
▁sa	-7.6761
ol	-7.67757
▁kr	-7.68116
▁mest	-7.68484
å	-7.69011
▁6	-7.6946
bo	-7.69838
▁tilbake	-7.6989
den	-7.7035
▁st	-7.70553
▁ham	-7.70762
▁li	-7.71041
▁10	-7.71103
▁ofte	-7.71867
▁ga	-7.72097
ff	-7.72942
▁h	-7.73352
nes	-7.73665
lo	-7.7375
▁ti	-7.74076
▁tok	-7.7556
ner	-7.75593
▁fram	-7.75601
▁nå	-7.75885
ur	-7.75899
▁bare	-7.76271
ge	-7.76423
ste	-7.76516
▁ka	-7.76677
ig	-7.76779
ø	-7.76797
mer	-7.77449
▁få	-7.77544
men	-7.78116
▁le	-7.78319
▁usa	-7.7832
▁skal	-7.78628
▁fire	-7.79185
▁norske	-7.79225
▁slik	-7.79316
▁nye	-7.79332
ton	-7.79526
ul	-7.7957
▁gang	-7.79937
▁mai	-7.80316
▁bli	-7.80783
▁navn	-7.8093
▁oslo	-7.81009
me	-7.81234
▁navnet	-7.81453
▁km	-7.82313
erne	-7.83003
▁v	-7.83022
▁meter	-7.83104
▁pa	-7.83504
ro	-7.83539
mo	-7.83723
at	-7.84024
▁ho	-7.84083
ger	-7.84616
▁hele	-7.84923
kk	-7.85081
▁per	-7.85537
▁7	-7.85645
▁siste	-7.86092
▁rekke	-7.86561
▁000	-7.86716
▁kirke	-7.87216
▁dem	-7.87854
▁l	-7.87867
je	-7.88197
ns	-7.88205
▁finnes	-7.88625
▁august	-7.88857
▁8	-7.88886
▁ni	-7.89044
dal	-7.89787
▁ma	-7.90099
ve	-7.90105
skap	-7.90493
▁n	-7.90586
to	-7.90846
ker	-7.90906
▁2008	-7.91401
▁deltok	-7.91442
erte	-7.91582
▁lag	-7.91718
th	-7.91778
▁w	-7.92523
man	-7.92585
ry	-7.92872
▁mål	-7.92877
▁mars	-7.93146
gang	-7.93198
▁januar	-7.93299
ven	-7.93671
ga	-7.93887
pp	-7.94094
son	-7.94225
▁juli	-7.94435
stad	-7.94491
si	-7.94601
▁12	-7.94615
it	-7.95027
ha	-7.95196
tter	-7.95292
ør	-7.95369
▁hoved	-7.95912
by	-7.95951
▁bak	-7.96157
gen	-7.96307
ist	-7.96307
mann	-7.96664
▁14	-7.96745
het	-7.96782
▁he	-7.96798
▁si	-7.96834
▁største	-7.9688
ka	-7.97082
pe	-7.97255
▁igjen	-7.97397
▁landet	-7.98033
▁9	-7.98749
▁fly	-7.9894
▁kalt	-7.99253
lige	-7.99547
berg	-7.99942
▁laget	-7.99984
▁tillegg	-8.00286
▁fa	-8.00872
▁kon	-8.00913
len	-8.01474
ad	-8.01718
▁fri	-8.01945
▁oktober	-8.02246
ba	-8.02356
▁e	-8.02491
▁lo	-8.02527
ll	-8.02697
▁20	-8.03413
ic	-8.03875
▁når	-8.03886
▁først	-8.04165
ingen	-8.04471
ell	-8.04548
▁kun	-8.04565
rett	-8.04673
ang	-8.04772
▁13	-8.04861
ling	-8.04991
▁po	-8.05044
▁2007	-8.05355
else	-8.05791
▁du	-8.06295
om	-8.06342
im	-8.07053
▁lang	-8.07066
▁juni	-8.07076
▁mo	-8.07365
▁11	-8.07531
▁april	-8.07542
▁går	-8.07551
▁co	-8.08182
ik	-8.08806
▁samt	-8.08865
bu	-8.08881
▁y	-8.09012
▁plass	-8.09109
sa	-8.09183
▁as	-8.09451
▁na	-8.09485
▁årene	-8.10284
mp	-8.10294
▁rett	-8.10482
▁pi	-8.10542
▁2010	-8.10618
var	-8.10646
▁begynte	-8.1096
▁november	-8.11026
▁september	-8.11026
▁området	-8.1147
▁tyske	-8.11597
ær	-8.1161
▁mindre	-8.11663
▁ar	-8.11722
▁bu	-8.12692
▁so	-8.12772
ö	-8.12847
ko	-8.12902
▁tiden	-8.12983
gi	-8.13128
▁gi	-8.13292
ja	-8.13424
▁deres	-8.13616
▁t	-8.13731
midlertid	-8.1399
mi	-8.14063
▁spilte	-8.14147
▁bi	-8.1419
elig	-8.14316
ring	-8.14807
go	-8.149
▁gjorde	-8.15157
▁hos	-8.15391
▁europa	-8.15728
▁desember	-8.15941
▁fem	-8.16189
▁bruk	-8.16201
▁far	-8.16218
▁alt	-8.16294
▁beste	-8.16893
▁mor	-8.16973
▁videre	-8.175
▁større	-8.17505
▁egen	-8.17662
▁brukt	-8.17692
▁2009	-8.17711
▁ri	-8.17727
▁musikk	-8.17886
va	-8.1847
▁me	-8.1906
sh	-8.19267
am	-8.19528
ho	-8.19545
lag	-8.19743
▁olympisk	-8.20421
▁ville	-8.20578
▁helt	-8.21124
op	-8.2119
▁barn	-8.21222
od	-8.21311
▁do	-8.21416
ce	-8.2147
opp	-8.21487
▁skole	-8.21987
inn	-8.2214
▁nær	-8.223
▁døde	-8.22857
▁utgitt	-8.23053
▁medlem	-8.23406
▁2006	-8.23689
▁su	-8.23689
▁form	-8.23882
co	-8.23979
ion	-8.24057
▁spiller	-8.24441
▁new	-8.24735
æ	-8.248
▁sk	-8.24915
au	-8.24922
asjon	-8.24971
▁mye	-8.25487
▁pro	-8.25575
ok	-8.25692
▁30	-8.25706
▁film	-8.25913
▁like	-8.26074
ster	-8.26152
do	-8.26157
tak	-8.26278
av	-8.26429
vi	-8.26672
ment	-8.267
▁tv	-8.26827
retter	-8.26992
▁februar	-8.27051
▁sp	-8.27265
▁kina	-8.27415
▁hus	-8.27428
▁kultur	-8.27484
▁sommer	-8.27694
▁leder	-8.27753
tur	-8.27754
▁uten	-8.27949
▁2005	-8.28044
bi	-8.28248
år	-8.28817
▁sam	-8.29261
▁tra	-8.29268
▁året	-8.29317
▁ju	-8.29703
▁eksempel	-8.29781
▁bar	-8.2981
ings	-8.30075
▁no	-8.30138
un	-8.3027
▁innen	-8.30361
▁kl	-8.30443
ed	-8.30719
▁fleste	-8.30759
▁hennes	-8.3083
sta	-8.30881
▁and	-8.3095
▁filmen	-8.30969
▁gamle	-8.31047
rede	-8.3106
▁slutt	-8.31779
▁go	-8.32453
▁kommer	-8.32515
sted	-8.32634
▁tatt	-8.32704
▁par	-8.32739
▁startet	-8.32794
iv	-8.32842
ie	-8.33241
▁j	-8.33288
▁sverige	-8.33366
nd	-8.33974
▁mar	-8.34094
▁sønn	-8.3427
▁tro	-8.34341
▁2011	-8.34685
▁brukes	-8.3475
io	-8.34791
ant	-8.34944
tal	-8.3498
bar	-8.35244
▁or	-8.35351
▁bestå	-8.35673
▁jo	-8.35702
▁ulike	-8.35798
▁forhold	-8.36026
á	-8.36315
▁må	-8.36335
▁tyskland	-8.36406
▁0	-8.36439
sel	-8.36529
▁hver	-8.36618
▁grad	-8.36895
stre	-8.37311
▁lå	-8.37357
form	-8.37372
ni	-8.37408
ca	-8.37469
▁innbyggere	-8.37628
▁frankrike	-8.3763
ä	-8.3766
▁kong	-8.37903
▁ski	-8.37977
▁perioden	-8.37995
kte	-8.38121
▁sol	-8.38234
▁john	-8.38448
▁el	-8.38705
mb	-8.38996
▁ei	-8.39246
▁pe	-8.39459
▁ru	-8.39628
ti	-8.39677
no	-8.39691
▁sch	-8.39971
vin	-8.40167
ikk	-8.40187
ber	-8.40353
▁am	-8.4057
ty	-8.4085
▁arbeidet	-8.40866
ier	-8.41102
gu	-8.4113
▁måtte	-8.41253
ard	-8.41424
▁ingen	-8.41581
▁løpet	-8.41624
ag	-8.41755
▁begge	-8.41836
▁russisk	-8.42087
anske	-8.42569
ina	-8.42962
▁bandet	-8.4299
▁president	-8.43163
▁vann	-8.43178
▁kunst	-8.43348
per	-8.43466
▁samtidig	-8.43512
stand	-8.43628
pa	-8.44082
▁em	-8.44266
ot	-8.44367
▁tysk	-8.44405
▁ne	-8.44529
▁hvert	-8.44532
▁gjen	-8.44731
satt	-8.4491
del	-8.44937
▁sesongen	-8.45401
▁ganger	-8.45595
ld	-8.45785
▁særlig	-8.45866
▁sett	-8.45872
▁gu	-8.45936
▁svær	-8.45975
itt	-8.45993
▁bygget	-8.45997
▁2004	-8.46153
min	-8.46174
hold	-8.46318
▁x	-8.46344
ly	-8.4636
over	-8.46552
nk	-8.46787
▁mat	-8.47022
▁ko	-8.47071
▁skrevet	-8.47159
▁dagen	-8.47327
▁dermed	-8.47373
▁deler	-8.47391
dag	-8.47415
und	-8.47431
▁høy	-8.47711
▁språk	-8.47875
ir	-8.48062
▁satt	-8.48121
if	-8.48285
po	-8.48753
▁gitt	-8.49091
elle	-8.4941
▁parti	-8.49565
sjon	-8.4984
▁gull	-8.49966
lse	-8.50015
▁langs	-8.5002
▁engelsk	-8.50096
▁nest	-8.5036
▁amerikanske	-8.50412
les	-8.50501
▁norges	-8.50569
▁lu	-8.50643
▁25	-8.50696
ering	-8.51081
ans	-8.51344
▁fast	-8.51346
kker	-8.51395
▁små	-8.51579
▁kort	-8.51703
vik	-8.51981
tor	-8.52248
▁klubben	-8.52382
▁all	-8.52399
▁2000	-8.52589
▁seks	-8.53092
ting	-8.53323
▁kjente	-8.53411
lu	-8.53524
▁amerikansk	-8.53637
gg	-8.5365
▁hu	-8.53797
▁fotball	-8.53832
▁kommunen	-8.5387
ys	-8.54111
lin	-8.54162
▁finne	-8.54433
ningen	-8.547
▁lys	-8.54715
derfor	-8.54746
▁gud	-8.5479
▁vei	-8.5493
▁annen	-8.55102
▁etablert	-8.55128
ci	-8.55132
and	-8.5546
▁england	-8.55464
▁gruppen	-8.55729
▁lov	-8.55748
elsen	-8.55819
▁slutten	-8.55863
▁nytt	-8.56234
▁tidlig	-8.56292
▁tri	-8.56402
▁san	-8.56467
▁krigen	-8.56624
▁eks	-8.56848
▁eneste	-8.56885
▁folke	-8.56897
▁viktig	-8.56995
ü	-8.57092
▁verdenskrig	-8.57122
følge	-8.57196
tid	-8.57458
slag	-8.57492
▁liv	-8.57679
▁britiske	-8.5773
ek	-8.57883
▁vm	-8.58077
ley	-8.58111
tte	-8.58123
lat	-8.58288
lot	-8.58375
▁verdens	-8.58399
dd	-8.5842
▁sjø	-8.58464
▁millioner	-8.58646
dig	-8.58659
▁london	-8.58759
mon	-8.589
▁serien	-8.58952
ill	-8.59154
▁side	-8.59184
▁bergen	-8.59382
ium	-8.59424
▁skrev	-8.59479
▁car	-8.59558
bruk	-8.59669
▁styre	-8.59674
stein	-8.59729
hu	-8.59969
▁mann	-8.60036
▁nasjonal	-8.60253
ov	-8.60302
▁sted	-8.60445
▁ad	-8.60545
siden	-8.6066
tiden	-8.61278
▁ser	-8.61364
▁pre	-8.61428
▁provinsen	-8.61561
ak	-8.61625
▁gammel	-8.61831
▁2002	-8.61839
mmer	-8.61843
vo	-8.62174
▁2001	-8.62193
▁stedet	-8.62238
▁hi	-8.62352
tok	-8.62424
▁person	-8.62662
▁tor	-8.62697
▁god	-8.62895
▁albumet	-8.62969
▁støtte	-8.62984
verk	-8.63019
ologi	-8.63097
▁sv	-8.63286
▁verden	-8.63286
▁min	-8.63582
▁øya	-8.63687
tre	-8.63747
mm	-8.63922
▁stort	-8.64008
jo	-8.64173
▁2003	-8.64295
▁fortsatt	-8.64354
▁ak	-8.64369
▁gir	-8.64569
▁sto	-8.64574
ny	-8.64618
hi	-8.6462
hus	-8.64796
ru	-8.65282
nder	-8.65299
att	-8.65367
art	-8.65446
▁ord	-8.65814
▁spilt	-8.66178
isme	-8.66182
▁mulig	-8.66623
▁ab	-8.66634
ud	-8.66727
▁1990	-8.6681
ius	-8.67116
▁1980	-8.67179
pi	-8.67209
▁holdt	-8.67213
▁forskjellige	-8.67272
▁val	-8.67386
▁spor	-8.67405
fe	-8.67689
▁va	-8.6787
▁hovedsak	-8.67919
▁100	-8.68088
▁delen	-8.68355
▁bok	-8.69024
▁vanlig	-8.69183
▁kirken	-8.69218
ive	-8.69263
itet	-8.69448
▁fjell	-8.69636
▁flyttet	-8.69642
▁ført	-8.69694
▁1999	-8.69767
▁gift	-8.69774
ator	-8.69798
▁bra	-8.69815
▁konge	-8.69918
▁ja	-8.69994
ding	-8.70028
▁fi	-8.70056
rik	-8.7007
▁gr	-8.70164
tiske	-8.70857
▁bygge	-8.7097
▁gjør	-8.71298
før	-8.71523
▁tredje	-8.71611
í	-8.71994
▁lokal	-8.72046
mar	-8.72318
ran	-8.72342
▁delstaten	-8.72445
sse	-8.7259
dalen	-8.7265
ken	-8.72732
ac	-8.7281
kel	-8.72819
▁gjort	-8.72891
▁ki	-8.72979
▁hel	-8.73002
fa	-8.73532
▁utviklet	-8.73535
tra	-8.73643
sten	-8.73647
til	-8.73725
▁sangen	-8.73744
▁fag	-8.73843
▁forbindelse	-8.73936
▁aktiv	-8.73985
▁bre	-8.74471
ige	-8.74483
▁vise	-8.7457
▁sentral	-8.74936
▁halv	-8.75151
legg	-8.75231
▁con	-8.7528
▁universitetet	-8.7528
▁godt	-8.7538
▁tar	-8.75414
▁betydning	-8.75556
▁mennesker	-8.75571
▁ge	-8.75652
▁1994	-8.7596
▁nor	-8.76016
▁bro	-8.76111
▁langt	-8.76499
▁vel	-8.76554
▁te	-8.76587
▁storbritannia	-8.76756
ow	-8.7691
▁19	-8.77035
▁mi	-8.77091
▁opprinnelig	-8.77138
▁forfatter	-8.77148
▁danmark	-8.7716
▁hatt	-8.77242
▁pl	-8.77306
tiv	-8.77379
▁valg	-8.77392
og	-8.77463
▁22	-8.77464
▁arbeid	-8.77492
pen	-8.77511
▁elven	-8.77538
ble	-8.77586
▁selskapet	-8.77725
▁hen	-8.77769
dom	-8.77801
▁bl	-8.77862
▁th	-8.77873
▁står	-8.77947
▁familie	-8.77992
▁partiet	-8.78016
▁21	-8.78148
▁produksjon	-8.7828
▁lever	-8.78309
▁ste	-8.78422
▁r	-8.78608
▁basert	-8.78714
▁stein	-8.79243
▁sky	-8.79395
▁plan	-8.79536
kke	-8.7955
løp	-8.79812
▁gjøre	-8.79856
2	-8.79902
▁viser	-8.80064
dre	-8.80131
▁24	-8.80195
▁stat	-8.80262
vel	-8.80273
▁luft	-8.80447
vei	-8.80491
▁innenfor	-8.80534
ham	-8.80622
▁liten	-8.80793
ian	-8.81419
▁ledet	-8.81542
▁historie	-8.81669
▁innehold	-8.81711
▁franske	-8.81806
▁23	-8.81999
ede	-8.82003
inger	-8.82016
▁veien	-8.82089
▁italia	-8.82135
ou	-8.82209
mme	-8.82233
ku	-8.82394
▁regjeringen	-8.82543
▁omkring	-8.82556
tu	-8.82565
▁folk	-8.8266
bre	-8.82671
▁ty	-8.82865
mål	-8.82873
▁vinter	-8.82965
▁spesielt	-8.82982
▁enkelte	-8.83057
▁lav	-8.83105
▁gå	-8.83458
▁rød	-8.83488
sti	-8.83647
▁my	-8.83745
▁menneske	-8.83839
▁art	-8.8387
▁utenfor	-8.83939
▁lite	-8.8401
▁kar	-8.84113
▁gav	-8.84195
▁au	-8.84213
▁sendt	-8.843
uten	-8.84338
▁spille	-8.84446
▁roman	-8.84526
▁kinesisk	-8.84545
ong	-8.8463
▁staten	-8.84646
▁grav	-8.84938
værende	-8.84958
▁pu	-8.85077
est	-8.85196
▁dr	-8.85283
▁gruppe	-8.8532
kon	-8.85324
▁bety	-8.8534
leg	-8.85359
▁mon	-8.85418
▁tap	-8.85456
jen	-8.85496
▁rolle	-8.85497
kom	-8.85498
▁militær	-8.85509
em	-8.85873
▁slaget	-8.85894
▁we	-8.86125
▁1960	-8.86477
▁rom	-8.8648
▁ben	-8.86504
ord	-8.86635
isering	-8.86869
wa	-8.86903
▁familien	-8.87067
▁tur	-8.87179
landet	-8.87188
▁os	-8.87313
▁26	-8.87444
sch	-8.87469
▁valgt	-8.87607
▁menn	-8.87912
▁nok	-8.8805
▁makt	-8.88118
så	-8.88216
akt	-8.88255
burg	-8.88316
▁bru	-8.88444
▁midt	-8.88526
▁paris	-8.88595
▁afrika	-8.88696
▁forsøk	-8.8872
ighet	-8.88919
forening	-8.88964
▁gjerne	-8.89166
▁én	-8.89203
▁skuespiller	-8.89204
▁svensk	-8.89259
kan	-8.89321
▁bor	-8.89378
▁kvinner	-8.8938
ninger	-8.89486
bil	-8.8955
▁litt	-8.89556
ung	-8.89618
kle	-8.89799
▁italiensk	-8.9008
▁1998	-8.90086
▁pan	-8.90107
lan	-8.90192
▁28	-8.90433
▁fo	-8.90471
▁syn	-8.90546
▁1970	-8.90551
▁gul	-8.90576
▁1992	-8.91011
skje	-8.91022
lands	-8.91167
▁bygd	-8.91178
▁åpnet	-8.91232
plass	-8.91309
▁kal	-8.91414
ron	-8.91463
▁india	-8.91516
▁datter	-8.91543
▁får	-8.91772
▁2012	-8.9195
▁neste	-8.91986
ret	-8.91994
▁fått	-8.92033
let	-8.92055
tisk	-8.92101
▁skog	-8.9216
▁foran	-8.92297
▁fortsatte	-8.92344
▁fransk	-8.92347
▁personer	-8.92355
▁farge	-8.92379
tar	-8.92454
ju	-8.92598
▁kamp	-8.93049
▁henne	-8.93207
▁natur	-8.93266
▁kor	-8.9335
▁bri	-8.93363
▁opprettet	-8.93629
▁komme	-8.93714
▁york	-8.93828
▁russland	-8.93829
gel	-8.9383
setning	-8.93863
tan	-8.9396
▁hø	-8.94077
▁hol	-8.94181
lsen	-8.94236
3	-8.94295
isert	-8.94298
▁inkludert	-8.94306
▁kalles	-8.94449
heten	-8.94465
▁utnevnt	-8.94477
mark	-8.94502
▁fl	-8.94582
▁lange	-8.9463
▁jeg	-8.94753
▁internasjonale	-8.94757
▁robert	-8.94815
stan	-8.94832
▁prest	-8.94857
▁berg	-8.95152
▁general	-8.95317
▁minst	-8.9553
tro	-8.95641
ó	-8.95738
▁aldri	-8.95764
▁cha	-8.95805
bel	-8.95835
he	-8.95913
▁befolkningen	-8.95925
kor	-8.95948
▁egne	-8.96188
my	-8.9624
▁moderne	-8.96279
▁bestemt	-8.96308
▁50	-8.96433
▁følge	-8.96475
▁sand	-8.96517
▁ed	-8.96531
▁gal	-8.96648
▁universitet	-8.96675
anlegg	-8.96861
▁funnet	-8.96935
skole	-8.96978
▁divisjon	-8.96996
▁arbeids	-8.971
▁antall	-8.97124
▁samarbeid	-8.97163
▁amerika	-8.97225
▁danne	-8.97265
00	-8.97284
tun	-8.97405
▁hal	-8.97727
▁skolen	-8.97753
lene	-8.97774
bok	-8.97876
▁kur	-8.98129
▁ver	-8.98141
▁direkte	-8.98219
råd	-8.98431
▁topp	-8.98546
uk	-8.98572
▁åtte	-8.98668
▁27	-8.98682
cu	-8.98742
▁romersk	-8.98756
▁krigs	-8.98757
fi	-8.9882
▁meste	-8.98874
▁orden	-8.98899
tri	-8.99152
fly	-8.99367
▁serie	-8.99392
spiller	-8.99414
▁wa	-8.99424
▁tu	-8.99478
par	-8.99517
▁industri	-8.99519
ki	-8.99577
▁fu	-8.99654
▁vanligvis	-8.998
stilling	-8.99834
fjord	-8.99952
ks	-9.00068
▁album	-9.00069
▁arbeider	-9.00227
▁arter	-9.00266
bygg	-9.00283
▁berlin	-9.00336
▁hjem	-9.00544
▁best	-9.00574
laget	-9.00583
▁svenske	-9.0065
lev	-9.00677
▁betydelig	-9.00745
▁bil	-9.00887
▁kongen	-9.00939
ps	-9.00951
▁sentrum	-9.01013
ach	-9.01153
log	-9.01228
▁van	-9.01232
elt	-9.01269
▁paul	-9.01496
▁nummer	-9.01628
▁1995	-9.01778
ien	-9.01787
▁produsert	-9.01877
▁bort	-9.01913
mor	-9.02179
▁fant	-9.02258
▁port	-9.02286
▁henhold	-9.02319
▁endt	-9.02353
▁40	-9.02357
▁via	-9.02386
heim	-9.02416
leder	-9.02511
minister	-9.02617
▁politiske	-9.0263
skrift	-9.02899
▁ch	-9.02917
båt	-9.0293
sson	-9.03028
fra	-9.03246
▁bruker	-9.03255
▁mag	-9.03279
▁begynnelsen	-9.0334
inne	-9.03474
far	-9.03481
▁ettersom	-9.03586
met	-9.03609
▁dess	-9.03757
borg	-9.03762
ica	-9.03811
▁likevel	-9.03895
▁tjeneste	-9.0396
stasjon	-9.04035
han	-9.0404
▁knytte	-9.04391
▁1997	-9.04395
▁riks	-9.04472
▁japan	-9.04545
▁elva	-9.04725
det	-9.04737
ine	-9.04841
▁pr	-9.04889
▁kilometer	-9.04922
▁grunnlagt	-9.04944
▁motor	-9.0512
▁anti	-9.05135
▁plate	-9.05168
▁dikt	-9.05213
▁hva	-9.05251
som	-9.05346
▁representert	-9.05457
▁omtrent	-9.05457
▁fiske	-9.05515
▁politisk	-9.05518
▁resultat	-9.05578
▁full	-9.05642
▁ferdig	-9.05743
▁keiser	-9.05822
▁lik	-9.05927
▁danske	-9.05935
▁radio	-9.06018
q	-9.06092
▁medlemmer	-9.06098
yn	-9.06172
▁lands	-9.06227
▁biskop	-9.06536
▁stats	-9.06565
▁slag	-9.06587
▁sang	-9.06639
▁jobbe	-9.06687
ris	-9.06703
▁29	-9.06723
▁hjelp	-9.06865
▁kontroll	-9.06876
kamp	-9.06879
las	-9.06888
ære	-9.0691
▁ur	-9.06928
▁post	-9.07021
▁sølv	-9.07076
▁william	-9.07079
▁eldste	-9.07079
▁karl	-9.07112
▁on	-9.0713
mun	-9.07177
bin	-9.07249
▁jord	-9.07345
▁nett	-9.07473
▁mari	-9.07479
▁arrangert	-9.07625
▁tittelen	-9.07724
banen	-9.07767
▁band	-9.07893
ji	-9.07993
▁mu	-9.08022
mu	-9.08038
styre	-9.08064
mal	-9.08067
▁drept	-9.08175
▁1996	-9.08181
fl	-9.08371
▁fe	-9.08449
mester	-9.08496
▁rø	-9.08521
▁eget	-9.08554
▁handels	-9.08581
▁ku	-9.08662
▁angrep	-9.0871
▁1991	-9.08734
▁fred	-9.08801
nte	-9.08818
▁legge	-9.08851
▁benyttet	-9.09081
port	-9.09227
▁professor	-9.09282
▁1988	-9.0929
▁bror	-9.09504
▁seier	-9.09569
▁felles	-9.09589
rø	-9.09614
jær	-9.09625
▁roma	-9.09652
isere	-9.09793
▁indre	-9.09888
▁lagt	-9.09909
▁klar	-9.09962
vet	-9.09974
spill	-9.09977
selskap	-9.10057
▁fin	-9.10114
asje	-9.10248
▁mil	-9.10278
ska	-9.1028
▁lett	-9.10373
▁z	-9.1041
jer	-9.10434
▁eldre	-9.10436
▁slekt	-9.10677
▁krig	-9.10815
▁barne	-9.1084
plan	-9.10919
▁minne	-9.10949
▁finalen	-9.10979
▁stil	-9.11069
▁skip	-9.11281
▁gate	-9.11337
▁mal	-9.1135
kar	-9.11494
▁såkalt	-9.11536
▁regionen	-9.11605
bro	-9.11731
za	-9.118
ller	-9.11941
sky	-9.12002
▁je	-9.12095
anger	-9.12162
ip	-9.12276
up	-9.12277
▁delta	-9.12362
▁slo	-9.12453
res	-9.12486
▁sak	-9.12504
ya	-9.12523
▁høyre	-9.12556
▁blå	-9.1264
▁q	-9.12657
▁1989	-9.12693
▁venstre	-9.12698
fyl	-9.12787
▁1800	-9.12828
▁ly	-9.12856
1	-9.12888
iner	-9.12979
▁liste	-9.13101
▁system	-9.13198
svis	-9.13212
▁engelske	-9.13217
du	-9.1326
▁canada	-9.13261
▁31	-9.13579
▁hy	-9.13792
ford	-9.13888
▁kjøpt	-9.1389
▁politiker	-9.13903
ket	-9.13905
▁ag	-9.13933
ct	-9.13986
liggende	-9.14029
liv	-9.14072
▁ter	-9.14099
▁ring	-9.14104
▁kraft	-9.14289
sø	-9.14299
gle	-9.14307
▁sha	-9.14463
pu	-9.14472
vær	-9.14495
▁tross	-9.14537
▁herre	-9.14561
▁bedre	-9.14586
▁von	-9.14613
året	-9.1463
▁jernbane	-9.14668
ana	-9.14781
stilt	-9.14799
▁omfatter	-9.14802
▁enkelt	-9.14959
▁fall	-9.15023
sett	-9.15098
▁suksess	-9.15143
▁våpen	-9.15156
van	-9.15348
▁tildelt	-9.15419
▁hav	-9.15481
fjorden	-9.15508
▁ep	-9.15551
val	-9.15554
▁kamper	-9.15557
▁steder	-9.15718
▁fylke	-9.1573
▁dy	-9.15736
departementet	-9.15754
iet	-9.15867
▁ber	-9.15889
▁ve	-9.15956
▁brasil	-9.162
▁teater	-9.1622
▁sta	-9.16336
▁periode	-9.16355
▁følgende	-9.16371
▁nordlige	-9.16477
mel	-9.1655
▁ordet	-9.16719
▁stockholm	-9.168
▁1900	-9.16819
ab	-9.1702
▁litteratur	-9.17094
▁dannet	-9.17138
▁mis	-9.17204
▁seil	-9.17271
▁christian	-9.17321
▁hverandre	-9.17403
▁skje	-9.17522
▁eu	-9.17594
▁mass	-9.176
▁dansk	-9.1761
▁lege	-9.17615
øya	-9.17645
▁hvis	-9.17649
▁sen	-9.17695
▁delt	-9.17769
▁johan	-9.17831
▁dro	-9.17969
jel	-9.18015
▁gresk	-9.18023
▁prosent	-9.18025
▁200	-9.18056
▁blad	-9.18085
▁holde	-9.18094
▁skr	-9.18265
▁verk	-9.18295
▁bal	-9.18296
▁leker	-9.18485
80	-9.18507
▁press	-9.18661
▁energi	-9.18677
▁militære	-9.18725
zi	-9.18788
▁viktigst	-9.19105
▁ett	-9.19177
▁regi	-9.19237
▁skipet	-9.19287
▁resten	-9.19368
▁rev	-9.19478
▁jan	-9.19522
▁wi	-9.19587
▁kje	-9.19643
tz	-9.19833
▁områder	-9.1984
▁1983	-9.19858
▁1920	-9.19863
kant	-9.19897
ini	-9.20094
▁møtte	-9.20138
▁europeisk	-9.20265
tall	-9.20433
▁vanskelig	-9.20473
▁slått	-9.20538
▁års	-9.20619
▁utgjør	-9.20979
su	-9.2103
▁århundre	-9.21096
▁opera	-9.21107
▁2014	-9.21112
▁britisk	-9.21185
givelse	-9.21197
▁regnes	-9.2124
skip	-9.21255
30	-9.21317
▁katolske	-9.2134
stoff	-9.21365
▁vo	-9.214
▁renn	-9.21448
▁høyde	-9.216
▁kvinne	-9.21681
▁interesse	-9.21696
▁2013	-9.21734
▁red	-9.21744
▁samling	-9.21754
▁heller	-9.21878
▁finland	-9.21915
heter	-9.22047
ister	-9.22208
▁sannsynlig	-9.22357
veien	-9.22578
▁sanger	-9.22635
▁vin	-9.22674
▁tekst	-9.22697
under	-9.22835
▁trondheim	-9.22999
▁1987	-9.23002
▁1993	-9.23004
▁stra	-9.23045
▁rock	-9.23259
▁fange	-9.23261
50	-9.2333
senter	-9.23437
film	-9.23448
▁krav	-9.23492
▁ska	-9.23502
vann	-9.23518
▁lokale	-9.23518
▁kroppen	-9.23638
stil	-9.23839
▁mark	-9.23992
so	-9.24024
▁dager	-9.2404
vern	-9.24147
lett	-9.24228
▁kron	-9.24274
▁studert	-9.24287
▁1979	-9.24289
▁1984	-9.2429
ismen	-9.24501
dyr	-9.24552
▁peter	-9.2462
▁område	-9.24634
sjef	-9.24847
▁spania	-9.24931
▁1986	-9.24943
▁poeng	-9.24944
▁henrik	-9.24959
▁organ	-9.25105
stående	-9.25215
▁stjerne	-9.2547
▁høyeste	-9.25586
▁versjon	-9.25608
▁sosial	-9.25977
folk	-9.26092
gitt	-9.26227
fri	-9.26231
▁1945	-9.26248
▁1950	-9.26258
▁offentlig	-9.26439
▁brun	-9.2662
vil	-9.26717
▁mente	-9.26812
▁spi	-9.26819
▁miste	-9.26833
ater	-9.26873
gikk	-9.26883
▁1968	-9.26915
▁lyd	-9.27018
dt	-9.27092
▁regn	-9.27121
▁møte	-9.27227
▁eid	-9.27237
asjonen	-9.27365
dan	-9.27372
ald	-9.27426
stra	-9.27458
▁pave	-9.27522
tes	-9.27529
ation	-9.27545
byen	-9.27693
▁koloni	-9.27764
bygd	-9.28054
tjeneste	-9.2815
deling	-9.28224
▁reise	-9.28227
▁bruke	-9.28237
▁thomas	-9.28241
▁bøker	-9.28244
dømme	-9.28246
▁1972	-9.28252
▁stadig	-9.28331
ida	-9.28344
▁kol	-9.28369
lle	-9.28371
▁natt	-9.28372
▁skade	-9.2841
fabrikk	-9.28454
elser	-9.28525
40	-9.2858
▁ledelse	-9.2868
▁fre	-9.2872
▁retning	-9.28768
▁helse	-9.28836
ari	-9.28842
▁island	-9.2885
▁moh	-9.28865
▁virke	-9.28884
▁dårlig	-9.28918
▁linje	-9.28918
▁midten	-9.2892
▁øy	-9.28929
▁ønsket	-9.28955
▁ii	-9.29079
▁gran	-9.29201
▁don	-9.29209
▁grensen	-9.29224
▁arm	-9.29254
▁ev	-9.29287
▁utvikling	-9.29338
gan	-9.29358
lagt	-9.29383
▁asia	-9.29421
а	-9.29589
ski	-9.29651
▁dersom	-9.29742
▁ke	-9.29798
▁sterkt	-9.29862
▁viste	-9.29896
istisk	-9.29902
nntil	-9.29913
område	-9.29978
▁spe	-9.30124
gruppen	-9.30132
king	-9.30184
▁boken	-9.30273
▁sovjetunionen	-9.30282
▁1964	-9.30293
mat	-9.30299
▁500	-9.30363
▁lærer	-9.30405
sjøen	-9.30431
ino	-9.30462
istiske	-9.30543
che	-9.30719
▁tom	-9.30746
▁høsten	-9.30759
ika	-9.30786
▁alder	-9.30809
▁tegn	-9.30834
▁sal	-9.30905
▁1985	-9.30981
▁1940	-9.30988
▁sørøst	-9.30996
vid	-9.31042
▁lenger	-9.31103
▁livet	-9.31134
▁hjemme	-9.31205
enes	-9.31262
tale	-9.31358
▁tilhører	-9.31371
▁op	-9.31428
dra	-9.31513
▁dis	-9.3153
▁hånd	-9.31589
området	-9.31657
▁voksne	-9.31666
▁brukte	-9.3167
▁ry	-9.31726
▁hvordan	-9.31756
flate	-9.31852
▁nrk	-9.31884
▁tett	-9.32107
▁selskap	-9.32183
ay	-9.32279
▁program	-9.32352
▁hvilke	-9.32366
fisk	-9.32374
▁1978	-9.32375
▁1976	-9.32375
▁ren	-9.32426
▁marked	-9.32452
▁personlig	-9.32474
menn	-9.32494
bra	-9.32533
bl	-9.32537
▁sø	-9.3258
▁erik	-9.32665
▁cla	-9.32711
kere	-9.32765
▁styrke	-9.32884
ind	-9.32908
▁kv	-9.32939
way	-9.32958
▁stod	-9.33037
▁eli	-9.33132
kre	-9.33211
▁mur	-9.33239
▁bank	-9.33246
▁jon	-9.33587
▁cor	-9.3364
▁hvit	-9.337
▁tak	-9.33877
▁hvite	-9.33903
▁olav	-9.33972
▁dyr	-9.34003
▁kn	-9.34029
aksjon	-9.34049
evne	-9.34075
ød	-9.34146
ledes	-9.34243
▁ball	-9.34412
▁tru	-9.34487
messig	-9.34495
tig	-9.34696
▁mus	-9.34706
▁sørlige	-9.34723
▁mester	-9.34762
dy	-9.34791
▁modell	-9.34966
▁enten	-9.3506
pol	-9.35111
▁statsminister	-9.35229
▁standard	-9.35231
eres	-9.35271
▁pris	-9.35357
▁løp	-9.35439
▁samle	-9.35541
20	-9.35608
medalje	-9.3561
▁posisjon	-9.35665
▁sommeren	-9.35694
▁japansk	-9.35739
hy	-9.3577
▁verdi	-9.35812
pr	-9.35837
▁miljø	-9.35839
trykk	-9.35895
▁nådd	-9.3591
mannen	-9.35943
▁gode	-9.3599
▁vår	-9.36098
▁innført	-9.36115
▁uttrykk	-9.36147
▁areal	-9.36247
elige	-9.36458
▁styrker	-9.36488
▁skrive	-9.36615
▁australia	-9.36667
▁1981	-9.36673
▁2015	-9.36681
▁pri	-9.367
▁gården	-9.36721
system	-9.36763
▁ap	-9.36876
70	-9.36965
▁kors	-9.36982
full	-9.36993
▁tapte	-9.37031
▁utdanne	-9.37133
▁israel	-9.37143
syn	-9.3717
rå	-9.3723
▁sterk	-9.37278
the	-9.3728
▁punkt	-9.37308
▁mac	-9.37321
▁sc	-9.37395
▁sesong	-9.374
▁kardinal	-9.37403
▁lengre	-9.37403
▁university	-9.37405
▁1974	-9.37408
▁1975	-9.37413
▁drift	-9.37581
yl	-9.37647
▁hæren	-9.37658
▁kri	-9.37712
vare	-9.37726
▁høyere	-9.3774
her	-9.37885
▁regjering	-9.37909
▁motstand	-9.38009
havet	-9.3807
▁arkitekt	-9.38099
▁fremdeles	-9.38173
que	-9.38201
▁lille	-9.38204
pl	-9.38234
▁hopp	-9.38243
▁regel	-9.38259
▁forsvar	-9.38332
▁sub	-9.384
▁elev	-9.38407
▁flo	-9.38424
kast	-9.38549
▁bur	-9.38716
60	-9.38739
▁regnet	-9.38877
▁arten	-9.38902
red	-9.38999
øl	-9.39013
ringer	-9.39048
iz	-9.39048
▁mod	-9.39054
▁athen	-9.39073
▁lei	-9.39077
▁viss	-9.3918
▁studie	-9.39208
▁løs	-9.39431
10	-9.39554
▁sentrale	-9.39619
▁trøndelag	-9.39642
▁1969	-9.39651
chi	-9.3971
▁dom	-9.39813
▁tradisjon	-9.39842
▁merke	-9.39904
▁svarte	-9.39908
ita	-9.40066
▁60	-9.40101
▁øverst	-9.40151
▁skrift	-9.40202
▁gifte	-9.4021
▁båt	-9.40344
▁com	-9.40363
▁air	-9.40364
stat	-9.40377
▁københavn	-9.40399
▁tilsvarende	-9.40399
▁spesial	-9.40402
▁2016	-9.40413
regionen	-9.40442
styrke	-9.40443
▁sikre	-9.40449
bane	-9.40476
▁avdeling	-9.40503
▁los	-9.40539
▁chi	-9.40598
▁kinesiske	-9.40687
▁valgte	-9.40707
▁turn	-9.40787
▁endret	-9.40818
▁ex	-9.40882
▁finsk	-9.40942
▁ob	-9.41074
▁80	-9.41094
▁oppkalt	-9.41163
▁raskt	-9.41176
▁vekt	-9.41296
eks	-9.41306
grad	-9.41307
huset	-9.41325
handler	-9.41446
ish	-9.41448
▁gård	-9.41516
▁stasjon	-9.41593
▁wil	-9.41613
▁sig	-9.4169
▁strøm	-9.41761
▁erstattet	-9.41787
▁solgt	-9.41802
ale	-9.41888
▁uni	-9.41894
▁dyp	-9.41931
и	-9.41932
▁skjedde	-9.41942
▁alltid	-9.41981
▁bodde	-9.41982
▁variant	-9.41995
▁unge	-9.42121
▁klasse	-9.42132
ds	-9.42227
▁super	-9.42257
samling	-9.42262
▁west	-9.42435
fall	-9.42487
▁kul	-9.4249
kra	-9.42655
systemet	-9.42673
▁1973	-9.42716
▁1948	-9.42718
▁opprinnelige	-9.42747
pro	-9.42816
▁park	-9.42927
of	-9.42943
▁sammenheng	-9.42976
▁bør	-9.43075
rom	-9.43102
▁ul	-9.43167
navn	-9.43194
ban	-9.43286
▁sykdom	-9.43316
gar	-9.43378
▁mm	-9.43424
graf	-9.43459
▁stilling	-9.43478
▁etterhvert	-9.43488
▁organisasjon	-9.43503
▁måte	-9.43508
▁syd	-9.43532
▁mege	-9.43607
▁polen	-9.43637
ves	-9.43645
førte	-9.43817
lser	-9.4389
▁bill	-9.43977
hr	-9.43995
▁blod	-9.44012
skog	-9.4409
▁besøk	-9.44147
felt	-9.44219
▁blo	-9.44243
▁dronning	-9.4428
▁qu	-9.44396
ferd	-9.44492
punkt	-9.44503
gne	-9.4451
▁gar	-9.44516
▁havet	-9.4452
▁sogn	-9.44561
▁mont	-9.44592
▁lære	-9.44753
▁kampen	-9.44851
gård	-9.44891
▁figur	-9.44914
▁nu	-9.44927
▁reform	-9.44973
▁hær	-9.44983
▁stille	-9.45044
▁stavanger	-9.45077
don	-9.45083
▁fylkesvei	-9.45095
▁faren	-9.45164
▁sju	-9.45212
▁david	-9.45297
bunn	-9.45325
ze	-9.45326
▁cup	-9.45341
gge	-9.45397
▁70	-9.45452
xi	-9.45473
▁kunstner	-9.4548
▁fjorden	-9.45513
sikkerhet	-9.45532
rike	-9.45569
ah	-9.45582
▁nivå	-9.45637
ice	-9.45663
fart	-9.457
▁hevdet	-9.4575
stid	-9.45878
86	-9.45882
▁befolkning	-9.45957
we	-9.46018
▁plassert	-9.46056
▁data	-9.4607
▁leve	-9.46138
▁viktige	-9.46296
ath	-9.46306
▁svart	-9.46396
▁direktør	-9.4642
▁latin	-9.46421
89	-9.46623
▁za	-9.46627
demokrati	-9.46668
▁religiøs	-9.46676
ā	-9.46676
▁mc	-9.46687
▁1952	-9.46688
▁trykk	-9.4673
▁syv	-9.46737
▁fulgte	-9.46769
▁slekten	-9.46847
▁bjørn	-9.46851
▁ji	-9.46876
▁klarte	-9.46882
▁trolig	-9.46898
▁olje	-9.47063
▁plante	-9.47071
ai	-9.47164
▁bred	-9.47216
▁anders	-9.47316
▁lenge	-9.47426
▁1982	-9.47501
▁1977	-9.47503
▁anlegget	-9.47505
▁gro	-9.47576
ap	-9.47734
▁rike	-9.47758
▁start	-9.4792
▁delvis	-9.48042
lighet	-9.48096
lam	-9.48136
tion	-9.48211
ms	-9.48229
▁fjerde	-9.48242
▁mel	-9.48247
▁city	-9.48359
▁meg	-9.48388
▁ytre	-9.484
▁årlig	-9.48418
▁iii	-9.48425
▁kyst	-9.48447
cia	-9.48585
▁opprør	-9.48599
▁formel	-9.486
park	-9.48614
▁begrepet	-9.48711
side	-9.48757
▁høyt	-9.48872
▁lars	-9.489
▁cm	-9.48919
▁uavhengig	-9.48931
asjoner	-9.48952
dde	-9.49023
pass	-9.49072
lar	-9.49076
р	-9.49135
▁bronsemedalje	-9.49143
▁virksomhet	-9.49197
ib	-9.4924
▁300	-9.49242
produksjon	-9.49319
ata	-9.49351
▁rad	-9.49432
▁ark	-9.4947
▁rot	-9.4953
strøm	-9.49604
▁lengde	-9.49628
▁fot	-9.49651
▁råd	-9.4973
▁fremst	-9.49815
▁sm	-9.49818
▁bø	-9.4982
▁felt	-9.49929
navnet	-9.49945
▁symbol	-9.49968
▁relativ	-9.49969
▁1936	-9.49979
▁vokste	-9.49988
▁fotballspiller	-9.50001
▁vind	-9.50026
▁eier	-9.50156
▁havne	-9.50168
ym	-9.50232
merke	-9.5029
▁kh	-9.50314
ani	-9.50415
▁dal	-9.50418
tel	-9.5043
▁ledd	-9.5044
▁carl	-9.50499
▁col	-9.50583
nett	-9.50669
løse	-9.50719
о	-9.50805
▁stortinget	-9.50812
▁james	-9.50814
bilde	-9.5088
▁slike	-9.50896
▁400	-9.50905
▁ky	-9.50959
gift	-9.51206
rud	-9.51207
▁overtok	-9.51239
▁bolig	-9.51286
▁base	-9.51325
▁student	-9.5141
▁sir	-9.51445
ich	-9.51528
är	-9.51545
▁skjer	-9.51562
▁vik	-9.51576
vit	-9.51591
▁bakgrunn	-9.5168
▁måneder	-9.51745
▁klart	-9.51882
▁nederlandsk	-9.51912
ör	-9.51951
▁grønn	-9.521
▁effekt	-9.52132
▁vold	-9.52178
42	-9.52314
▁pal	-9.5233
spiss	-9.52437
sekretær	-9.52498
▁kontakt	-9.52515
bygging	-9.52519
▁1966	-9.52525
▁debuterte	-9.52535
▁korea	-9.52541
▁het	-9.52574
▁gass	-9.52599
alt	-9.52733
▁valget	-9.52766
▁grense	-9.52778
ritt	-9.52823
▁trans	-9.52881
▁sil	-9.52931
▁byer	-9.52932
▁son	-9.52944
▁karriere	-9.52983
▁grand	-9.53037
eier	-9.53038
▁munn	-9.53154
▁fylkes	-9.53214
nivå	-9.53341
dagen	-9.53359
virkning	-9.53375
▁para	-9.53402
cy	-9.53414
abel	-9.53502
idae	-9.53512
▁egg	-9.53599
▁stu	-9.53602
▁hall	-9.53624
forbund	-9.53631
▁brann	-9.5371
▁nordøst	-9.5383
▁syk	-9.53843
▁programmet	-9.53866
formet	-9.53962
plassen	-9.54013
▁grå	-9.54039
valget	-9.54049
tog	-9.54054
▁ac	-9.54109
lekt	-9.5416
cha	-9.54202
▁klubb	-9.54226
bert	-9.54237
▁george	-9.54248
▁nordvest	-9.54252
▁sj	-9.54275
▁fortsette	-9.5428
drag	-9.54284
hl	-9.54285
▁kraftig	-9.54336
▁utviklingen	-9.54377
▁bilde	-9.54535
▁type	-9.54579
▁revolusjon	-9.54663
▁irland	-9.54694
▁us	-9.54705
▁maria	-9.54774
med	-9.54874
fer	-9.54899
▁offisielle	-9.54957
bas	-9.55015
▁slå	-9.55081
▁kanal	-9.55116
▁1962	-9.55131
▁ære	-9.55256
▁bygningen	-9.5527
▁gutt	-9.55278
▁vestlige	-9.5535
▁forteller	-9.55386
ight	-9.55403
▁jakt	-9.55475
▁feil	-9.55528
retning	-9.55547
trekk	-9.55571
▁gra	-9.55642
▁transport	-9.55683
▁bronse	-9.55683
band	-9.55806
▁gren	-9.5581
▁utbredt	-9.56004
▁kristne	-9.56005
▁musiker	-9.56006
▁forsøkt	-9.56014
▁1939	-9.56019
▁totalt	-9.56021
▁finans	-9.56045
▁plassering	-9.56151
▁middel	-9.56189
▁sent	-9.56304
kin	-9.56305
▁hovedstaden	-9.56317
▁tanke	-9.56329
▁økonomisk	-9.56352
ført	-9.56353
▁artene	-9.56405
▁funksjon	-9.5648
▁fordel	-9.56644
▁bane	-9.56678
skapet	-9.56723
arbeid	-9.56778
▁xi	-9.56816
▁økonomi	-9.56859
▁original	-9.56897
▁skottland	-9.56897
▁soldater	-9.56907
▁1971	-9.56908
▁derimo	-9.56909
▁1912	-9.5691
▁1949	-9.56912
▁omfattende	-9.56938
lling	-9.56964
▁can	-9.56981
bry	-9.57006
▁kysten	-9.57012
▁union	-9.57025
▁sende	-9.57043
ria	-9.57076
▁størrelse	-9.57099
ville	-9.57166
▁tropp	-9.5721
▁satte	-9.57265
▁beskrive	-9.57276
▁oppdaget	-9.57405
pris	-9.57425
▁cr	-9.57442
▁behandling	-9.57444
▁ramme	-9.5763
▁wo	-9.57732
è	-9.57798
▁1946	-9.57811
▁ordfører	-9.57814
lus	-9.57829
▁prege	-9.57849
▁euro	-9.57911
familien	-9.57951
aks	-9.57952
▁35	-9.57959
▁kunnskap	-9.57983
▁design	-9.58052
▁naturlig	-9.58074
▁adel	-9.58111
▁skape	-9.58129
organisasjon	-9.58133
musikk	-9.58177
▁åpen	-9.5821
▁samlet	-9.58254
▁lek	-9.58276
lon	-9.58326
▁historiske	-9.58333
37	-9.58346
▁region	-9.58352
▁nederland	-9.58441
▁time	-9.58531
▁fil	-9.58572
verket	-9.58603
våg	-9.58609
▁hor	-9.58647
▁mengde	-9.58663
▁informasjon	-9.58707
▁sørvest	-9.58713
▁1924	-9.58717
▁eiendom	-9.58779
▁tredjeplass	-9.58819
▁johannes	-9.58962
san	-9.59022
▁operasjon	-9.59023
▁grupper	-9.59079
ben	-9.59142
▁spørsmål	-9.59169
▁fest	-9.5933
sjonen	-9.59435
▁spa	-9.59488
▁tilgjengelig	-9.59625
▁1954	-9.59638
▁1930	-9.59648
ringen	-9.59678
▁eg	-9.59732
▁ze	-9.59741
▁hest	-9.598
▁tung	-9.5988
▁folket	-9.59997
▁styrkene	-9.60044
sak	-9.60047
▁lin	-9.60201
lv	-9.60203
▁borger	-9.60208
▁harald	-9.60221
77	-9.6023
tus	-9.60259
ås	-9.60328
▁fer	-9.60368
klær	-9.60388
55	-9.60411
ara	-9.60414
lia	-9.60456
▁grunnlag	-9.60527
▁fengsel	-9.60551
е	-9.60551
▁fokus	-9.60552
▁stykke	-9.60563
▁martin	-9.60577
▁anne	-9.60597
▁kart	-9.60611
▁cl	-9.60621
▁maskin	-9.6065
▁avis	-9.60817
▁ekspedisjon	-9.60922
▁redaktør	-9.60922
▁journalist	-9.60934
ros	-9.60944
▁politi	-9.60992
▁områdene	-9.61005
▁dra	-9.61032
rådet	-9.61062
qui	-9.61063
63	-9.61225
68	-9.61278
▁politikk	-9.61418
▁kreve	-9.61437
▁hår	-9.61473
▁beijing	-9.61485
▁marine	-9.61532
▁90	-9.61538
▁nærings	-9.61588
trop	-9.61681
▁situasjon	-9.61776
▁passer	-9.61906
▁grenser	-9.61926
▁utvikle	-9.6203
▁stiftet	-9.62072
▁tall	-9.62129
▁klo	-9.62249
ence	-9.62268
▁utstyr	-9.6233
66	-9.62366
▁produkt	-9.62374
ð	-9.62429
▁nødvendig	-9.62429
▁nærmest	-9.6243
▁1928	-9.62438
gress	-9.62459
hund	-9.625
pel	-9.62523
▁kroner	-9.6253
▁grev	-9.62584
▁hevde	-9.62626
handle	-9.62658
▁kjøre	-9.62724
▁she	-9.62817
39	-9.62835
lei	-9.62901
itz	-9.62916
▁ci	-9.62987
▁struktur	-9.63008
sund	-9.63092
hall	-9.63122
▁fordelt	-9.63243
cc	-9.63341
▁fører	-9.63353
fest	-9.63355
▁1958	-9.63395
▁1959	-9.63395
▁egentlig	-9.63414
▁ishockey	-9.63419
▁oppført	-9.63457
▁øyene	-9.63509
▁hei	-9.63522
▁femte	-9.63556
▁nabo	-9.63614
▁utført	-9.63718
▁historien	-9.63871
gående	-9.63927
▁organisasjonen	-9.63968
valg	-9.64057
▁fla	-9.64105
49	-9.64115
sco	-9.64182
▁mos	-9.6419
ografi	-9.64221
57	-9.64328
▁skips	-9.64346
▁lansert	-9.64357
47	-9.64411
jev	-9.64446
▁prisen	-9.64494
▁tele	-9.6457
ras	-9.64583
▁sjef	-9.64616
områder	-9.64622
▁stemme	-9.64631
shire	-9.64642
▁kjøpe	-9.64656
▁hundre	-9.64668
▁påvirke	-9.64722
▁enhet	-9.6473
▁egypt	-9.64806
▁hard	-9.64827
▁ordenen	-9.64862
▁sette	-9.64893
stu	-9.64927
▁museum	-9.64964
▁borg	-9.65003
▁festning	-9.65092
▁økonomiske	-9.65153
65	-9.65154
▁venn	-9.65207
▁ten	-9.65262
▁ytterligere	-9.65313
▁louis	-9.65314
kapasitet	-9.65315
▁østerrike	-9.65315
gren	-9.65433
mus	-9.65533
▁hit	-9.65539
▁trafikk	-9.65557
▁frank	-9.65603
▁brev	-9.65605
64	-9.6563
sjons	-9.65664
rad	-9.65704
▁begynner	-9.65925
▁prøve	-9.6595
blad	-9.6599
hav	-9.6602
lad	-9.66056
gy	-9.66065
▁stammer	-9.66105
▁flat	-9.6616
▁konsert	-9.66167
gruppe	-9.66193
▁mw	-9.66226
ire	-9.66256
▁greske	-9.6629
▁betrakte	-9.66294
▁1944	-9.66309
▁bevart	-9.66312
▁jordbruk	-9.66327
jern	-9.66369
arbeider	-9.66369
lede	-9.66412
midler	-9.66434
▁stand	-9.66642
▁tale	-9.6672
▁bern	-9.66828
▁velge	-9.66867
▁thor	-9.66886
▁reiste	-9.67007
▁varme	-9.6702
linjen	-9.67029
linje	-9.67063
▁heter	-9.6707
▁sun	-9.67096
age	-9.67152
▁you	-9.67162
▁høye	-9.67263
▁hertug	-9.67276
▁bad	-9.67283
▁mexico	-9.67284
▁typisk	-9.67286
magasin	-9.67297
▁opphav	-9.673
▁snakke	-9.67301
løsning	-9.6733
▁røde	-9.67356
▁nasjonale	-9.67466
▁jern	-9.67494
▁havn	-9.67526
plasser	-9.67569
rak	-9.6758
▁hoff	-9.67594
▁rute	-9.67614
▁tettsted	-9.67675
▁pol	-9.6768
haug	-9.6783
▁privat	-9.67832
holm	-9.67838
33	-9.6784
▁distriktet	-9.67907
fo	-9.67915
▁offentlige	-9.67983
▁holder	-9.68003
▁populær	-9.68082
senteret	-9.68185
▁kra	-9.68199
▁forskjell	-9.68204
▁følger	-9.68254
▁kontor	-9.68281
▁komponist	-9.68284
▁nærmere	-9.68289
▁1967	-9.68299
▁kraftverk	-9.68413
▁tolv	-9.68502
▁prosjekt	-9.68567
ild	-9.686
▁vunnet	-9.68655
▁lau	-9.68791
sal	-9.68813
▁kjerne	-9.6885
kraftverk	-9.68879
▁tour	-9.68954
▁ansatt	-9.68995
selskapet	-9.69075
▁sur	-9.6917
aktig	-9.69184
▁veg	-9.69288
▁klassisk	-9.69294
▁erobre	-9.69315
61	-9.69317
44	-9.69337
rus	-9.69354
▁teksten	-9.69393
▁vannet	-9.69427
▁spre	-9.69468
▁livs	-9.69495
▁nevnt	-9.69555
82	-9.69563
▁undersøkelse	-9.69617
▁spanske	-9.69621
▁ram	-9.69625
▁saken	-9.69641
▁artist	-9.69657
▁strand	-9.69665
stø	-9.69668
bø	-9.69682
ativ	-9.69689
▁tema	-9.69734
▁strid	-9.6976
72	-9.69777
▁forsker	-9.69808
▁fjellet	-9.69927
▁huset	-9.69928
▁avisen	-9.69936
▁uke	-9.69944
▁teori	-9.70019
▁utover	-9.70023
▁kost	-9.70056
▁kommet	-9.7024
tha	-9.70268
▁utgave	-9.70307
ο	-9.70315
▁opprinnelse	-9.70315
▁rapport	-9.70315
▁tydelig	-9.70318
▁1955	-9.70332
▁2017	-9.70334
▁ven	-9.70377
▁forsvars	-9.70437
iserte	-9.70506
▁vitenskapelig	-9.70522
▁motsetning	-9.70613
93	-9.7071
▁stift	-9.70712
▁problem	-9.70758
▁bon	-9.70826
▁ansatte	-9.70834
▁ting	-9.70851
▁turist	-9.70997
kjempe	-9.71
▁trekk	-9.71008
jar	-9.71112
▁sul	-9.71163
▁trener	-9.71169
▁gitar	-9.71279
▁turneringen	-9.71285
▁elektrisk	-9.71345
▁offisielt	-9.71345
▁utgangspunkt	-9.71345
ú	-9.71345
▁teknisk	-9.71345
▁pinyin	-9.71347
▁1965	-9.71362
▁1942	-9.71364
▁sommerfugl	-9.71367
▁black	-9.71399
ction	-9.71423
▁andreplass	-9.71423
▁uker	-9.71425
ori	-9.71525
▁oppgave	-9.71537
▁stø	-9.7155
korps	-9.71576
▁distrikt	-9.71611
▁af	-9.71679
ado	-9.71699
▁stoppe	-9.71738
▁rekord	-9.7184
67	-9.72012
▁daglig	-9.72029
▁filmer	-9.72049
56	-9.72092
▁inter	-9.72115
▁kull	-9.722
sjoner	-9.72229
▁vist	-9.72271
▁beskytte	-9.72275
wi	-9.72333
▁faktisk	-9.72391
▁vinner	-9.72393
▁1961	-9.72403
▁1957	-9.72404
▁søster	-9.72433
▁nærheten	-9.72449
52	-9.72462
kket	-9.72517
▁bevegelse	-9.72551
▁toppen	-9.72562
▁hovedstad	-9.72662
54	-9.72725
▁wal	-9.72735
kraft	-9.72783
▁landsbyen	-9.72878
▁rang	-9.72881
gjorde	-9.72917
▁lan	-9.73017
bevegelsen	-9.73031
▁win	-9.73091
zo	-9.73194
▁hjelpe	-9.73297
▁kilde	-9.7335
arki	-9.73379
parten	-9.73381
▁innflytelse	-9.73433
▁konflikt	-9.7344
▁friidrett	-9.7344
▁1918	-9.73453
▁skotsk	-9.73468
▁hjerte	-9.73474
▁jarl	-9.73507
92	-9.73509
▁nasjon	-9.73514
field	-9.73515
klubb	-9.73517
▁prins	-9.73542
rene	-9.73568
makt	-9.7363
ance	-9.73647
▁vol	-9.73745
▁kalle	-9.73803
kro	-9.73843
▁bel	-9.73867
tti	-9.73913
stått	-9.73917
▁hodet	-9.73959
▁aktivitet	-9.74069
kjøp	-9.7407
▁runde	-9.74179
▁rykke	-9.74258
59	-9.7431
▁war	-9.74364
ial	-9.74375
75	-9.74419
▁enda	-9.74503
▁publikum	-9.74504
▁1963	-9.74521
hel	-9.7453
bor	-9.74542
▁avhengig	-9.74559
sam	-9.74585
▁våren	-9.74598
▁sti	-9.74608
▁1500	-9.74615
▁benytte	-9.74656
▁lyn	-9.74661
▁bosatt	-9.74689
▁char	-9.74762
kene	-9.74771
▁dø	-9.74776
bri	-9.74798
▁tusen	-9.748
fon	-9.74833
▁problemer	-9.7485
▁hud	-9.74854
spi	-9.74916
▁not	-9.74927
blokk	-9.75017
▁støttet	-9.75037
▁salt	-9.75195
▁pop	-9.75215
▁lignende	-9.75233
▁formann	-9.75274
▁bla	-9.75454
▁omtale	-9.75469
▁kilder	-9.75506
▁dekk	-9.75556
51	-9.75565
▁kategori	-9.75579
▁michael	-9.75579
▁profesjonell	-9.75579
▁oversikt	-9.75579
organ	-9.75581
▁college	-9.75583
▁lengst	-9.75584
▁1941	-9.75594
rakk	-9.75632
84	-9.75668
▁pra	-9.75692
▁besto	-9.75806
58	-9.75889
05	-9.75902
▁dyre	-9.75932
▁medlemmene	-9.75986
83	-9.76068
▁løper	-9.76134
▁zh	-9.76331
▁gjelder	-9.76467
fag	-9.76519
▁forsknings	-9.76547
л	-9.76666
arrangement	-9.76666
▁etterfulgt	-9.76666
▁flertall	-9.76666
▁world	-9.76666
▁melodi	-9.76668
▁1932	-9.76675
▁1951	-9.76682
konservat	-9.76692
▁aust	-9.76729
▁georg	-9.76731
▁cal	-9.76767
our	-9.76791
▁kongens	-9.76812
fører	-9.76826
▁gått	-9.7691
ix	-9.77096
▁gjennomført	-9.77134
vitenskap	-9.77202
vig	-9.77211
medlem	-9.77404
lem	-9.77411
▁øye	-9.77439
▁spill	-9.77441
▁bånd	-9.77467
▁jens	-9.77487
vogn	-9.77499
▁karakter	-9.77501
stå	-9.77525
▁star	-9.7758
tegn	-9.77654
94	-9.77716
▁pen	-9.7772
à	-9.77765
folkerepublikken	-9.77765
▁norrøn	-9.77767
▁klima	-9.77792
▁omtalt	-9.77808
▁kanon	-9.77897
▁1700	-9.77916
nik	-9.77928
trekning	-9.77933
lund	-9.78002
▁unntak	-9.78032
mund	-9.78057
ano	-9.78085
strekker	-9.78131
▁landskapet	-9.78137
▁riket	-9.78191
▁temperatur	-9.78257
▁drev	-9.78368
▁bonde	-9.78377
komme	-9.78388
▁cent	-9.78406
▁sh	-9.78413
▁idretts	-9.7842
▁fremme	-9.78615
▁ansett	-9.78713
▁tog	-9.78856
▁spesiell	-9.78876
▁allierte	-9.78876
▁snart	-9.78881
▁systemet	-9.78906
▁konkurransen	-9.78908
▁øvrig	-9.78941
08	-9.79013
▁organisert	-9.7902
sc	-9.79118
ola	-9.79218
▁pass	-9.79344
▁jorden	-9.79346
▁skatt	-9.79409
bus	-9.79416
grep	-9.79433
▁bind	-9.79488
▁liga	-9.79502
▁sønnen	-9.79508
kunst	-9.79601
▁svar	-9.79624
▁stilt	-9.79636
gav	-9.79636
41	-9.79711
▁forskning	-9.79814
▁hellige	-9.79815
46	-9.79932
▁rus	-9.79959
▁episode	-9.79999
▁dømt	-9.80004
▁publisert	-9.80007
▁musikkalbum	-9.80019
levende	-9.80026
ios	-9.80075
lik	-9.80099
▁shi	-9.8013
▁hente	-9.80216
ova	-9.80371
▁sel	-9.80399
▁utdanning	-9.80486
▁kam	-9.80528
▁viking	-9.80566
▁samfunnet	-9.8057
▁offiser	-9.80651
▁banen	-9.80657
rio	-9.80664
53	-9.80718
48	-9.80733
▁un	-9.80784
▁alb	-9.80792
historie	-9.80795
▁avstand	-9.80957
lys	-9.81124
▁tilknytning	-9.81136
12	-9.81165
▁oppdag	-9.81173
win	-9.81178
▁flagg	-9.81185
▁bibel	-9.81211
▁800	-9.81223
▁vitenskap	-9.81305
zhou	-9.81315
▁angrepet	-9.81327
språk	-9.81374
▁lavere	-9.81392
▁østlige	-9.81435
▁salg	-9.81477
omme	-9.81503
▁vå	-9.81562
▁tilbud	-9.81601
▁gen	-9.81635
▁populære	-9.81641
løpet	-9.81649
hov	-9.81734
91	-9.81746
▁oversatt	-9.8183
▁tettstedet	-9.81883
▁svak	-9.81972
▁spansk	-9.82022
▁betegnelsen	-9.82073
▁middelalderen	-9.8208
ugh	-9.82085
▁studio	-9.82283
▁arabisk	-9.82288
▁län	-9.82288
▁ødelagt	-9.8229
▁haug	-9.823
▁1947	-9.82304
▁ukjent	-9.82321
▁bosetning	-9.82405
ark	-9.82519
løs	-9.82748
▁nan	-9.82767
▁markert	-9.82851
▁kaste	-9.82879
43	-9.82914
▁instrument	-9.82923
▁tittel	-9.82993
▁lind	-9.83051
møte	-9.83162
▁falt	-9.83182
arter	-9.83224
▁ung	-9.83255
▁ube	-9.83317
dø	-9.83351
▁kir	-9.83418
stemt	-9.83438
▁primær	-9.83448
▁richard	-9.83448
▁redusert	-9.83449
▁hurtig	-9.83449
▁1943	-9.83464
assi	-9.83479
elva	-9.83508
rup	-9.83529
▁stav	-9.8358
ick	-9.83582
▁tråd	-9.83583
▁ph	-9.83604
76	-9.8364
▁smal	-9.83709
lapp	-9.83787
tta	-9.83805
stikk	-9.83821
▁fantes	-9.83829
▁len	-9.83846
ppen	-9.83871
▁internasjonal	-9.84111
sser	-9.84144
▁sider	-9.84153
▁mulighet	-9.84154
▁turner	-9.84164
90	-9.84179
▁åpne	-9.84223
▁endre	-9.84246
lang	-9.84274
pan	-9.84329
▁selvstendig	-9.84402
▁leir	-9.84468
▁vis	-9.84544
▁folketelling	-9.84625
▁sistnevnte	-9.84626
▁fredrik	-9.84627
▁fn	-9.84634
▁jazz	-9.84635
▁christ	-9.84695
▁inf	-9.84749
▁sterke	-9.84752
▁regjerings	-9.84757
vende	-9.84831
rum	-9.84849
gard	-9.84866
▁fyr	-9.84943
ula	-9.8506
▁beskrevet	-9.85088
▁synes	-9.85094
▁vanlige	-9.85174
▁bakken	-9.85175
brudd	-9.85267
▁kontrakt	-9.85295
▁studenter	-9.85339
▁kvinnelig	-9.85411
drift	-9.85447
ledning	-9.85486
▁sosiale	-9.85497
99	-9.85579
▁romanen	-9.85626
▁bidra	-9.85658
▁california	-9.85815
▁brøt	-9.85817
▁py	-9.85819
▁arbeiderpartiet	-9.85825
▁oscar	-9.85829
▁1914	-9.8583
▁sølvmedalje	-9.85834
▁ara	-9.85836
▁straffe	-9.85849
ón	-9.85857
▁festival	-9.85871
▁flekk	-9.8589
▁handling	-9.85909
▁sovjetisk	-9.85944
▁vet	-9.85972
69	-9.86067
▁tilfelle	-9.86093
▁løv	-9.86103
parti	-9.86114
▁bry	-9.86119
36	-9.86123
▁foruten	-9.86164
tekt	-9.86195
fu	-9.86198
manns	-9.86215
▁fløy	-9.86226
gjøre	-9.8623
▁krets	-9.86283
▁linjen	-9.86283
saker	-9.86284
▁hill	-9.86396
well	-9.86417
skolen	-9.8645
ato	-9.86536
88	-9.86552
▁test	-9.8659
78	-9.867
våpen	-9.86739
try	-9.86981
ob	-9.87004
▁gjenopp	-9.87012
▁inkluderer	-9.8702
▁liberal	-9.87021
▁kap	-9.87035
▁1956	-9.87038
▁videregående	-9.87055
▁behov	-9.87133
▁bol	-9.87208
stedet	-9.87239
▁formål	-9.87284
loven	-9.87294
all	-9.87299
▁heng	-9.87379
▁innsjø	-9.87464
▁historiker	-9.87469
▁camp	-9.87477
▁tradisjonelle	-9.87525
etter	-9.87543
ming	-9.87561
▁listen	-9.87562
rich	-9.87646
▁vid	-9.87676
serien	-9.87686
19	-9.87701
96	-9.87813
ving	-9.87842
▁dato	-9.87863
mid	-9.87866
feltet	-9.8794
vinger	-9.87968
gjort	-9.8798
bjørn	-9.87982
79	-9.87999
dro	-9.88034
mil	-9.88049
62	-9.88059
▁bydel	-9.8811
▁akademi	-9.88112
▁drama	-9.88154
▁tegnet	-9.88206
▁måned	-9.88214
▁anna	-9.88217
▁bispedømme	-9.88239
▁guvernør	-9.88239
▁kvalifisering	-9.88239
▁national	-9.88239
forvaltning	-9.88243
▁sykehus	-9.8825
gra	-9.88289
fugl	-9.88448
strand	-9.88462
▁buss	-9.88526
▁status	-9.88544
▁rh	-9.88579
▁jevn	-9.88581
▁maur	-9.88591
svik	-9.88639
▁nordland	-9.88643
byr	-9.8867
▁junior	-9.88751
mesterskapet	-9.88921
voll	-9.89017
01	-9.89032
person	-9.89042
▁gru	-9.89082
▁trekke	-9.89204
▁rollen	-9.89223
18	-9.89228
▁produsent	-9.89233
middel	-9.89257
▁kampene	-9.89398
▁fullstendig	-9.89474
▁inspirert	-9.89474
▁dialekt	-9.89474
▁regissert	-9.89474
hastighet	-9.89479
▁spredt	-9.89499
▁charles	-9.89501
▁eksistere	-9.89524
▁stamme	-9.89531
▁angeles	-9.89567
▁sete	-9.8959
kule	-9.89605
▁bit	-9.89697
fang	-9.89744
▁praksis	-9.89746
▁harry	-9.90105
▁ran	-9.90129
▁iso	-9.9017
▁forfatteren	-9.9038
olo	-9.90391
grunn	-9.9046
kjønn	-9.90491
▁konkurranse	-9.90519
▁front	-9.90532
▁nr	-9.90567
▁malt	-9.90595
▁rose	-9.90598
krigen	-9.90684
▁alternativ	-9.90724
▁objekt	-9.90724
▁sportsutøver	-9.90724
▁moskva	-9.90724
▁video	-9.90775
▁uttalt	-9.90791
▁johann	-9.90803
heng	-9.90816
delen	-9.90824
▁rygg	-9.90843
85	-9.90865
▁arne	-9.90893
jan	-9.90896
rommet	-9.909
▁språket	-9.90901
▁oppdrag	-9.90963
ky	-9.91014
▁ekteskap	-9.91097
▁minutter	-9.91149
▁timer	-9.9115
▁flåte	-9.91221
gjør	-9.91262
▁sier	-9.91299
▁stå	-9.91473
▁bevis	-9.91509
▁flytte	-9.91528
▁avsluttet	-9.91551
▁motstander	-9.91562
sjø	-9.9158
14	-9.91601
▁ungdom	-9.9163
▁landsby	-9.91671
▁real	-9.91719
øyene	-9.91781
verdig	-9.91809
▁univers	-9.91973
▁installert	-9.9199
▁passasjer	-9.9199
▁nasjonalpark	-9.92018
▁sau	-9.92022
▁utvidet	-9.9203
▁kjenne	-9.92041
▁riksvei	-9.9207
▁tromsø	-9.92105
▁lese	-9.92111
▁normal	-9.92122
▁knut	-9.9216
wood	-9.92172
▁benyttes	-9.92286
dam	-9.92293
04	-9.92347
▁bord	-9.92352
▁sund	-9.92376
▁ansvar	-9.92435
▁økt	-9.92579
▁stasjonen	-9.92607
▁verne	-9.9266
gården	-9.92785
▁kil	-9.92809
gått	-9.93078
73	-9.93141
grav	-9.9322
▁fugle	-9.93228
▁erkebiskop	-9.93272
▁belgia	-9.93272
▁nevnes	-9.93274
vatnet	-9.93277
▁fungere	-9.93278
▁alpin	-9.9328
▁1938	-9.93282
▁skøyte	-9.9329
▁hører	-9.93314
▁tilhenger	-9.93316
▁vendt	-9.93316
krets	-9.93321
følgende	-9.93338
bakk	-9.93348
▁kritikk	-9.93349
▁innsats	-9.9337
▁dør	-9.93374
▁bay	-9.93394
▁1600	-9.93401
snitt	-9.93415
▁samfunn	-9.93505
▁nyere	-9.93516
▁ø	-9.93614
▁skille	-9.93633
5	-9.93644
▁prosess	-9.93649
▁gyl	-9.93792
▁dynastiet	-9.93882
▁single	-9.93886
▁helge	-9.93976
▁larvene	-9.93989
▁lot	-9.94024
press	-9.94029
▁fyrst	-9.94043
▁prosjektet	-9.94106
▁est	-9.94201
▁ok	-9.94307
▁off	-9.9432
kka	-9.94328
▁lage	-9.94469
▁streng	-9.94484
▁øke	-9.94503
vekt	-9.94507
▁kropps	-9.94518
▁ungdoms	-9.94522
masse	-9.94566
▁administrativ	-9.9457
▁1908	-9.94589
▁øvre	-9.94654
▁metall	-9.9471
▁oppnådd	-9.94745
▁møter	-9.94758
serie	-9.94781
▁ann	-9.94832
▁kode	-9.94846
95	-9.94854
▁brenn	-9.9489
▁sist	-9.94901
▁kjøl	-9.94956
▁antallet	-9.94969
kirke	-9.95021
samisk	-9.95134
hjul	-9.9519
▁utdannelse	-9.95213
deles	-9.95238
▁materiale	-9.95252
▁north	-9.95364
▁begrep	-9.9537
old	-9.95401
arbeidet	-9.9542
87	-9.95436
ball	-9.95456
misjon	-9.95522
▁dog	-9.95608
spor	-9.95614
▁rund	-9.95692
▁holm	-9.95722
skudd	-9.95726
▁150	-9.95742
▁hell	-9.95779
▁betegne	-9.95848
▁anerkjent	-9.95887
tas	-9.95894
▁1919	-9.95903
gaard	-9.95904
▁cro	-9.95916
▁nedlagt	-9.95992
▁stemmer	-9.96005
leir	-9.96025
▁kongelige	-9.96209
gger	-9.96211
▁bestod	-9.96216
▁drive	-9.96217
ull	-9.96223
▁nils	-9.96276
▁slett	-9.96334
▁aksje	-9.96337
▁blei	-9.96412
bul	-9.96447
har	-9.96477
phi	-9.96498
iti	-9.96498
9	-9.96539
▁ankom	-9.96618
06	-9.96644
plate	-9.96649
bakken	-9.96685
▁driver	-9.9669
riket	-9.96712
slaget	-9.96737
▁representant	-9.96762
▁hode	-9.96763
rør	-9.96782
▁utsatt	-9.96861
stripe	-9.96929
▁score	-9.97015
▁damp	-9.97174
▁fir	-9.97201
alis	-9.97206
▁united	-9.97221
▁institutt	-9.97224
▁vedtatt	-9.97239
▁frihet	-9.97264
brun	-9.97346
bokstav	-9.97367
▁landene	-9.97367
elli	-9.97374
98	-9.9741
▁sports	-9.97424
rige	-9.97497
▁gangen	-9.97521
low	-9.97536
▁produsere	-9.9763
▁tonn	-9.97636
kirken	-9.97682
▁ånd	-9.97701
sfjorden	-9.97716
dorf	-9.97743
▁freds	-9.97763
atet	-9.97773
▁kandidat	-9.9794
▁kvart	-9.97947
løst	-9.98086
4	-9.98149
▁tvil	-9.982
▁mørk	-9.98264
11	-9.98328
71	-9.98358
prisen	-9.98377
▁sveits	-9.98386
▁mill	-9.98434
samfunn	-9.98511
▁may	-9.98529
maskin	-9.98568
▁joseph	-9.98571
▁dollar	-9.98571
▁hemmelig	-9.98575
▁ridder	-9.98577
▁levde	-9.98578
▁smith	-9.98579
▁1927	-9.98585
▁protest	-9.98587
▁bidro	-9.98605
▁ekstra	-9.9866
▁sverd	-9.98663
isten	-9.98724
angrep	-9.98851
rolle	-9.98957
▁king	-9.99078
▁32	-9.99142
farge	-9.99142
▁irak	-9.99298
▁bygde	-9.99418
▁troll	-9.99547
▁led	-9.99582
▁verket	-9.99583
▁stål	-9.99606
▁tilfeller	-9.99634
▁odd	-9.9967
▁bygninger	-9.99696
▁unn	-9.99714
gata	-9.9975
industri	-9.99752
trafikk	-9.99837
virksomhet	-9.99837
myndighet	-9.99915
ordenen	-9.99924
▁kontinent	-9.99941
▁nominert	-9.99941
▁religion	-9.99941
▁drammen	-9.99942
▁invasjon	-9.99944
▁antatt	-9.99947
▁edward	-9.99951
▁1953	-9.9996
▁saint	-9.99969
▁planlagt	-9.99984
renn	-10.0001
▁hitler	-10.0003
▁ekte	-10.0013
kov	-10.0013
rev	-10.0013
▁gruve	-10.0015
mennene	-10.0017
▁solgte	-10.0019
▁effektiv	-10.0024
▁korte	-10.0024
▁vinteren	-10.0026
▁mørke	-10.0028
kkel	-10.0028
▁metal	-10.0029
▁likhet	-10.0033
▁arve	-10.004
▁skapt	-10.0041
kysten	-10.0066
▁aks	-10.0067
▁che	-10.0071
▁debut	-10.0075
visning	-10.0076
