<unk>	0
<s>	0
</s>	0
.	-3.29452
▁i	-3.44414
e	-3.66259
s	-3.73229
▁og	-3.83016
t	-4.15384
▁	-4.2128
er	-4.28371
▁av	-4.28843
en	-4.30396
▁en	-4.45045
▁som	-4.4523
▁er	-4.57787
▁til	-4.5792
▁for	-4.68154
r	-4.68715
▁på	-4.69991
n	-4.88361
▁ble	-4.88387
▁den	-4.89998
▁med	-4.91665
▁det	-4.92606
▁var	-5.01828
▁de	-5.11852
et	-5.13295
▁han	-5.13852
▁å	-5.2402
▁fra	-5.30075
▁et	-5.46673
▁har	-5.50418
▁at	-5.60689
ene	-5.61834
a	-5.65542
▁ved	-5.92298
ne	-5.95186
▁etter	-5.98398
▁om	-6.01316
▁også	-6.04796
i	-6.05828
k	-6.06949
d	-6.07472
▁men	-6.09059
▁seg	-6.18384
▁ut	-6.21322
y	-6.22064
▁under	-6.22809
▁hadde	-6.24951
o	-6.26687
de	-6.27053
▁ikke	-6.2923
te	-6.3147
▁da	-6.32224
▁over	-6.3566
l	-6.36679
▁opp	-6.38978
▁to	-6.40461
m	-6.42178
▁eller	-6.44864
g	-6.45563
▁inn	-6.46131
▁kan	-6.48389
▁andre	-6.55654
▁s	-6.57053
▁sin	-6.59857
▁første	-6.6211
▁hun	-6.6405
f	-6.64168
▁dette	-6.6569
re	-6.67559
▁mot	-6.6783
p	-6.68779
▁år	-6.71062
v	-6.74531
h	-6.74554
▁be	-6.7741
ing	-6.78131
▁mellom	-6.81374
▁1	-6.81798
▁der	-6.81932
▁f	-6.82436
▁ha	-6.82772
▁født	-6.84563
▁a	-6.84863
us	-6.85247
▁kom	-6.86675
▁hans	-6.8737
b	-6.88209
▁18	-6.88651
in	-6.89345
c	-6.90356
▁fikk	-6.92947
▁tre	-6.95461
ende	-6.95797
ter	-6.96215
▁flere	-6.97192
▁denne	-6.98367
▁man	-7.00876
is	-7.03188
▁hvor	-7.0324
▁nord	-7.03291
le	-7.04433
al	-7.05477
u	-7.06033
▁2	-7.08039
lig	-7.0823
an	-7.09441
na	-7.10224
▁blant	-7.10847
▁del	-7.11787
on	-7.12623
w	-7.13073
▁the	-7.14236
sk	-7.14435
▁sammen	-7.14505
ri	-7.16321
▁så	-7.17882
▁før	-7.19363
st	-7.199
▁norge	-7.20661
▁tallet	-7.21222
▁u	-7.21458
ia	-7.22004
z	-7.23354
▁ligger	-7.24756
▁alle	-7.25259
▁mange	-7.25365
▁død	-7.26981
▁re	-7.27523
▁senere	-7.28418
sen	-7.2926
la	-7.29371
▁stor	-7.29973
▁m	-7.30327
▁siden	-7.3086
▁være	-7.32606
▁ca	-7.32621
▁norsk	-7.32704
▁selv	-7.32742
▁g	-7.32837
ar	-7.33445
▁noen	-7.3364
li	-7.3389
▁ol	-7.3439
nde	-7.3496
▁la	-7.35142
land	-7.35178
▁mer	-7.36241
▁se	-7.36909
▁vært	-7.38308
▁byen	-7.38535
▁disse	-7.38614
▁c	-7.38701
▁17	-7.39196
▁gjennom	-7.39358
j	-7.39375
▁3	-7.39608
▁5	-7.39759
▁blir	-7.39881
▁tidligere	-7.39942
▁annet	-7.40921
▁k	-7.41289
▁sør	-7.41811
ke	-7.41949
▁sitt	-7.43178
▁16	-7.43435
be	-7.43611
vis	-7.43736
ra	-7.44808
▁ny	-7.45092
▁samme	-7.45261
▁blit	-7.4563
▁kommune	-7.45633
▁kr	-7.46043
▁kjent	-7.46422
▁her	-7.46664
▁land	-7.46754
nes	-7.46787
▁4	-7.46812
▁store	-7.46989
▁b	-7.47216
▁al	-7.47268
ta	-7.47819
ens	-7.47866
iske	-7.48316
as	-7.48463
at	-7.49325
▁vi	-7.49664
ver	-7.50454
ler	-7.50784
ske	-7.51177
ch	-7.52022
kt	-7.52362
øy	-7.52471
▁gikk	-7.52844
isk	-7.53154
um	-7.53499
▁tid	-7.54041
▁sp	-7.54158
▁noe	-7.55499
▁vant	-7.55901
ere	-7.56033
▁15	-7.57114
for	-7.57123
▁an	-7.57163
ning	-7.57204
ng	-7.57213
tt	-7.57609
it	-7.57888
el	-7.59247
or	-7.59262
ma	-7.59369
lo	-7.5941
▁grunn	-7.59477
▁sine	-7.59552
x	-7.60373
é	-7.60518
▁of	-7.60526
▁rundt	-7.60807
▁bo	-7.60847
▁dag	-7.60869
▁ro	-7.60964
il	-7.61063
▁ned	-7.61342
ck	-7.61362
ut	-7.61814
▁kunne	-7.62759
▁frem	-7.63107
▁10	-7.6372
ro	-7.63868
het	-7.64124
▁vil	-7.6418
både	-7.65066
▁lag	-7.65166
ol	-7.65604
▁mens	-7.65629
▁mest	-7.65797
▁p	-7.65851
▁ga	-7.66173
ø	-7.67071
os	-7.67765
▁by	-7.68072
▁ta	-7.68339
ur	-7.68808
▁skulle	-7.69238
▁bli	-7.6979
lige	-7.69849
der	-7.7006
▁sa	-7.70171
▁nye	-7.70325
▁tilbake	-7.70623
me	-7.71249
▁tok	-7.72191
ad	-7.72619
ør	-7.72675
▁st	-7.72744
▁norske	-7.72951
▁bare	-7.73011
den	-7.73205
▁enn	-7.73263
▁øst	-7.73776
▁nå	-7.73839
▁vest	-7.73919
▁6	-7.73956
da	-7.74366
▁km	-7.74406
▁d	-7.74543
▁na	-7.75078
▁ra	-7.75558
▁skal	-7.75723
bo	-7.76125
▁o	-7.76274
▁si	-7.76534
▁fire	-7.76737
▁ofte	-7.76999
▁slik	-7.77431
di	-7.78024
ge	-7.78103
▁li	-7.79211
id	-7.793
▁hoved	-7.79621
ner	-7.801
ul	-7.80122
▁8	-7.80193
▁usa	-7.80285
vi	-7.80335
▁meter	-7.80524
▁navn	-7.80936
▁ham	-7.81279
am	-7.81449
▁navnet	-7.82291
skap	-7.82304
▁få	-7.82888
th	-7.83026
ell	-7.83071
ist	-7.83089
▁gang	-7.83203
son	-7.83421
ton	-7.84034
si	-7.84263
▁h	-7.8434
to	-7.84849
ger	-7.85096
om	-7.85211
▁l	-7.85428
ry	-7.85685
▁000	-7.85801
by	-7.86103
▁siste	-7.86894
▁mai	-7.87096
▁januar	-7.87097
▁august	-7.87262
nd	-7.87387
dal	-7.87545
▁deltok	-7.87633
▁dem	-7.87674
▁7	-7.88084
▁oslo	-7.8811
berg	-7.88127
▁laget	-7.88209
erne	-7.88491
ig	-7.88503
je	-7.88896
stad	-7.89004
mp	-7.89079
▁fram	-7.894
var	-7.89413
mi	-7.89879
ga	-7.90169
▁t	-7.90345
▁ho	-7.9049
▁le	-7.90498
▁mars	-7.90619
▁pi	-7.91068
▁hele	-7.91193
gen	-7.91218
bu	-7.91242
▁finnes	-7.91308
▁største	-7.91512
sa	-7.91652
ba	-7.91779
▁di	-7.91916
else	-7.92142
▁ba	-7.92232
▁9	-7.92737
erte	-7.92887
ær	-7.93619
▁12	-7.9414
▁ti	-7.94808
▁mål	-7.94988
ve	-7.95193
▁kirke	-7.95194
▁juli	-7.9615
ven	-7.96154
mer	-7.96264
▁rekke	-7.9637
ff	-7.96855
▁samt	-7.98065
▁14	-7.98196
asjon	-7.9853
ste	-7.98634
▁2008	-7.98957
▁bak	-7.99239
▁per	-7.99309
gi	-7.99357
▁når	-7.99607
ster	-7.99687
man	-7.99727
ja	-8.004
▁igjen	-8.0044
▁fri	-8.00542
ling	-8.0062
iv	-8.00676
▁13	-8.00685
▁20	-8.00833
▁he	-8.01192
▁ar	-8.01368
ce	-8.01416
▁går	-8.01813
▁fa	-8.01856
▁plass	-8.02375
co	-8.02487
▁ni	-8.02491
▁oktober	-8.0291
▁j	-8.03055
ka	-8.03086
▁fly	-8.03309
▁landet	-8.03352
▁2007	-8.03497
▁2010	-8.03498
ker	-8.03926
▁først	-8.0405
▁april	-8.04072
▁mindre	-8.0408
▁området	-8.04543
av	-8.04545
mann	-8.04595
va	-8.0503
▁årene	-8.05064
▁du	-8.05161
▁n	-8.05329
ns	-8.05356
▁far	-8.05428
op	-8.05596
ment	-8.05807
len	-8.05852
▁do	-8.06281
▁11	-8.06487
▁satt	-8.06524
▁tillegg	-8.06866
ir	-8.06924
▁lo	-8.06964
▁spilte	-8.07292
ed	-8.07314
ang	-8.07427
mo	-8.07569
▁september	-8.08247
▁videre	-8.0827
go	-8.08327
▁juni	-8.08418
▁lang	-8.08847
▁kalt	-8.0921
▁mar	-8.09227
ha	-8.09239
opp	-8.09262
▁februar	-8.09679
▁brukt	-8.10114
tte	-8.10538
æ	-8.10822
▁utgitt	-8.11217
rett	-8.11516
▁like	-8.11724
▁desember	-8.11971
▁begynte	-8.12157
ti	-8.12792
▁pro	-8.13066
ingen	-8.13627
▁co	-8.13663
bi	-8.13879
pe	-8.1403
▁europa	-8.14104
▁mor	-8.14155
▁deres	-8.14231
▁bruk	-8.15071
un	-8.15119
kke	-8.15903
▁ei	-8.1612
▁2006	-8.16726
▁tiden	-8.16929
kk	-8.1699
▁olympisk	-8.17161
▁gi	-8.17668
▁pa	-8.17793
▁mye	-8.17888
▁w	-8.17987
io	-8.18055
▁året	-8.18194
8	-8.18536
▁døde	-8.18537
▁v	-8.18711
▁leder	-8.18829
lag	-8.18943
gang	-8.1965
▁kun	-8.19948
▁rett	-8.20522
▁hos	-8.20584
ard	-8.21241
▁medlem	-8.21666
▁pe	-8.21675
▁2009	-8.21708
▁ko	-8.21751
▁bu	-8.21939
▁fem	-8.21978
▁mo	-8.22125
▁kon	-8.22132
midlertid	-8.22171
ie	-8.22322
▁film	-8.22409
▁eksempel	-8.22636
▁november	-8.22636
▁uten	-8.23305
▁sønn	-8.23328
▁skole	-8.23482
ik	-8.2349
▁må	-8.23553
▁new	-8.23919
▁bestå	-8.23976
▁hver	-8.2406
▁beste	-8.24482
▁ak	-8.24593
▁helt	-8.24693
tal	-8.24739
▁deretter	-8.24817
▁spiller	-8.2503
bar	-8.25116
▁ri	-8.25249
ö	-8.25579
▁ville	-8.25626
▁tv	-8.25803
ring	-8.25832
▁po	-8.26007
▁gjorde	-8.26035
▁større	-8.26411
▁or	-8.26837
pp	-8.26883
▁gjen	-8.26929
▁no	-8.27081
▁tyske	-8.27096
ni	-8.27144
▁nær	-8.27205
▁2005	-8.27445
▁innen	-8.27454
▁gift	-8.2767
od	-8.27707
au	-8.27784
ok	-8.27946
▁2011	-8.28185
▁tro	-8.28922
sjon	-8.29054
▁musikk	-8.29146
▁sommer	-8.29272
▁opprinnelig	-8.29426
ll	-8.29612
▁me	-8.29631
▁sam	-8.2999
▁0	-8.30214
▁svær	-8.30538
▁ulike	-8.30539
▁ma	-8.30628
sh	-8.30789
▁bl	-8.30812
▁sverige	-8.30943
▁filmen	-8.30953
ä	-8.31028
▁tyskland	-8.31049
▁so	-8.31072
▁alt	-8.31282
▁øy	-8.31328
▁lov	-8.31387
▁sch	-8.31434
ru	-8.31525
▁te	-8.31614
vik	-8.32142
▁eks	-8.32299
å	-8.32433
ak	-8.32533
men	-8.32767
tur	-8.32851
▁gamle	-8.33003
▁y	-8.33039
▁as	-8.33172
▁vann	-8.33665
▁ka	-8.34652
po	-8.34868
▁egen	-8.34892
▁bar	-8.34955
over	-8.35362
▁ingen	-8.35418
ningen	-8.36094
pa	-8.3649
▁bra	-8.36524
▁el	-8.36721
▁30	-8.3677
lu	-8.36853
▁jo	-8.37008
▁2000	-8.37548
▁nest	-8.37566
est	-8.3761
år	-8.37641
▁hennes	-8.37681
▁kort	-8.37857
▁liv	-8.37898
▁frankrike	-8.38072
ion	-8.38112
▁tatt	-8.38122
do	-8.38246
ering	-8.38319
▁begge	-8.38348
ber	-8.384
no	-8.38432
▁arbeidet	-8.38527
ings	-8.38665
▁2004	-8.38901
▁bok	-8.38948
▁gitt	-8.39259
elle	-8.39407
fa	-8.396
▁startet	-8.39775
slag	-8.40177
ks	-8.40362
im	-8.40485
tu	-8.40915
▁sol	-8.40966
▁brukes	-8.41096
1	-8.41126
▁kong	-8.41257
ina	-8.41261
▁grad	-8.41315
▁klubben	-8.41419
▁pu	-8.41453
tid	-8.41599
ic	-8.41669
▁25	-8.4204
▁perioden	-8.42142
mm	-8.42405
▁bi	-8.42558
gu	-8.42563
▁parti	-8.42626
▁språk	-8.42696
▁go	-8.42758
▁samtidig	-8.42833
▁barn	-8.42873
▁ju	-8.43
ov	-8.431
▁ki	-8.43176
ca	-8.43323
itet	-8.43352
▁særlig	-8.43409
▁ne	-8.43417
dd	-8.43441
▁sesongen	-8.43472
2	-8.4351
▁flytte	-8.43519
▁am	-8.43611
▁mat	-8.43697
▁john	-8.43699
á	-8.43884
▁ganger	-8.44015
▁dermed	-8.44048
ans	-8.44269
▁annen	-8.44271
gg	-8.44424
▁x	-8.44478
▁gu	-8.44553
▁langs	-8.44555
ho	-8.44695
▁innbyggere	-8.44862
▁måtte	-8.44905
sel	-8.45174
▁hvert	-8.45339
▁seks	-8.45548
▁england	-8.45753
▁fast	-8.45954
▁su	-8.46043
ko	-8.4613
▁mi	-8.464
▁stedet	-8.46438
▁bygget	-8.46786
▁ski	-8.46911
▁små	-8.47131
▁em	-8.4737
▁høy	-8.47489
tor	-8.4753
ft	-8.47552
▁fleste	-8.4796
▁sted	-8.48049
▁tysk	-8.48146
▁ru	-8.48306
▁fotball	-8.48315
▁nytt	-8.48425
ord	-8.48501
dan	-8.48538
let	-8.48644
stand	-8.48683
dag	-8.4885
▁hu	-8.48877
▁skrevet	-8.48974
▁kultur	-8.49048
▁skrev	-8.49431
▁form	-8.49437
▁president	-8.49545
▁vei	-8.49561
▁dagen	-8.49597
▁amerikanske	-8.49762
▁par	-8.49764
form	-8.49765
per	-8.49808
▁sett	-8.4992
▁provinsen	-8.50101
▁gull	-8.50271
▁kinesisk	-8.50898
lin	-8.50932
▁løpet	-8.50935
bruk	-8.50976
▁kommer	-8.50976
les	-8.51041
tak	-8.51239
▁krigen	-8.51275
nne	-8.5137
inn	-8.51379
▁kina	-8.51466
som	-8.51499
▁mann	-8.51579
▁plan	-8.51583
▁folke	-8.51618
▁lå	-8.51687
▁ser	-8.51717
▁deler	-8.51772
▁sjø	-8.5183
▁tidlig	-8.51893
▁vm	-8.52076
▁kunst	-8.52228
▁hus	-8.52311
▁mal	-8.5235
ü	-8.52464
▁and	-8.52596
▁ge	-8.52689
sted	-8.52794
▁lu	-8.5288
▁bandet	-8.53214
▁london	-8.53417
ian	-8.53589
itt	-8.53745
▁albumet	-8.53845
ken	-8.54297
ant	-8.54299
▁sk	-8.54364
▁amerikansk	-8.54383
siden	-8.55031
▁stort	-8.55146
ld	-8.55165
vin	-8.55473
▁russisk	-8.55684
ium	-8.5578
▁ad	-8.55852
hi	-8.5589
▁verdenskrig	-8.56038
ket	-8.56192
▁slutten	-8.56444
▁vel	-8.56618
▁forskjellige	-8.57035
▁viktig	-8.57114
ud	-8.5715
tre	-8.57165
ius	-8.57219
sta	-8.576
ly	-8.57659
▁god	-8.57784
dre	-8.57824
▁r	-8.57996
dig	-8.58408
▁engelsk	-8.58428
sett	-8.58473
▁ab	-8.58719
▁100	-8.58769
▁1990	-8.58998
▁kl	-8.59005
▁2003	-8.59006
▁forhold	-8.59031
▁tor	-8.59222
kom	-8.59527
ag	-8.59977
▁19	-8.60135
verk	-8.60196
▁britiske	-8.60371
▁verdens	-8.60542
følge	-8.6063
ikk	-8.60732
min	-8.6077
▁ført	-8.60846
▁tredje	-8.60996
ige	-8.61164
▁mulig	-8.61611
▁fi	-8.61795
hus	-8.61862
▁lys	-8.62053
▁verden	-8.62788
▁21	-8.62918
▁bergen	-8.63147
▁nasjonal	-8.63152
derfor	-8.63491
hold	-8.63539
▁kjente	-8.63668
stein	-8.63685
▁spilt	-8.63736
▁antall	-8.6386
▁ty	-8.64184
▁serien	-8.64518
bre	-8.64686
ny	-8.64743
▁gir	-8.64786
▁fjell	-8.64836
▁gammel	-8.64897
ow	-8.64909
ninger	-8.64962
▁forbindelse	-8.65222
▁kvinne	-8.65268
▁vanlig	-8.65327
▁norges	-8.65606
▁danmark	-8.65619
▁selskapet	-8.65703
ley	-8.65771
satt	-8.65987
▁øya	-8.66132
▁sto	-8.66199
▁person	-8.66431
lse	-8.66474
ph	-8.66492
▁lokal	-8.66582
▁hel	-8.667
▁gud	-8.66706
▁spor	-8.66727
▁vise	-8.6683
▁konge	-8.6697
par	-8.67054
▁gruppen	-8.67079
▁fo	-8.67135
▁hi	-8.67175
▁sta	-8.67476
▁kongen	-8.67679
mar	-8.67724
rik	-8.67863
▁nor	-8.67867
ting	-8.67918
▁universitetet	-8.67944
▁all	-8.68011
▁spesielt	-8.68169
▁delstaten	-8.6821
bl	-8.6851
▁fortsatt	-8.68578
mon	-8.68583
▁støtte	-8.68673
▁side	-8.68786
▁familien	-8.69045
rø	-8.69071
▁spille	-8.69216
ek	-8.69269
▁basert	-8.69285
ku	-8.69288
elsen	-8.6941
▁historie	-8.69422
vo	-8.69468
▁syn	-8.69545
anske	-8.69553
▁2002	-8.69674
▁hen	-8.69725
▁godt	-8.70156
em	-8.70798
kon	-8.70904
▁sand	-8.71093
▁bro	-8.71947
▁2001	-8.71952
del	-8.71988
tra	-8.71997
tiske	-8.72107
▁kommunen	-8.72183
▁24	-8.72261
▁1980	-8.72328
sp	-8.72617
▁ord	-8.72663
til	-8.72834
▁millioner	-8.72958
▁liten	-8.73027
▁omkring	-8.73096
▁delen	-8.73135
lev	-8.73326
▁cha	-8.7336
▁sentral	-8.73406
▁ja	-8.73486
▁forfatter	-8.7355
▁kal	-8.73682
▁kor	-8.73862
▁storbritannia	-8.73874
▁gruppe	-8.74
ator	-8.74176
▁50	-8.74323
art	-8.74379
▁tri	-8.74558
sten	-8.7464
▁22	-8.74709
▁23	-8.74872
hu	-8.74909
ac	-8.74941
▁grav	-8.75074
val	-8.75132
za	-8.75148
▁fordi	-8.75191
▁halv	-8.75392
▁arbeid	-8.75453
▁gresk	-8.75471
▁familie	-8.75599
▁divisjon	-8.7564
tikk	-8.75654
▁1999	-8.75857
▁meste	-8.75871
▁bil	-8.75881
00	-8.75974
▁lever	-8.76013
tisk	-8.76254
▁eneste	-8.76422
ret	-8.76635
forening	-8.7665
▁utenfor	-8.76751
inger	-8.76793
▁funnet	-8.76836
mor	-8.76862
fjorden	-8.76863
lot	-8.76864
kker	-8.76955
▁art	-8.77008
▁verk	-8.77023
▁holdt	-8.77086
stre	-8.77175
▁fred	-8.77448
▁car	-8.77587
burg	-8.77757
▁svensk	-8.77906
pi	-8.77941
▁hatt	-8.78122
▁sv	-8.78243
▁fag	-8.78292
▁slutt	-8.78679
▁moderne	-8.7871
▁gjort	-8.78738
▁bort	-8.78826
ty	-8.78941
tatt	-8.79043
▁bygge	-8.79085
▁fl	-8.79088
▁my	-8.79184
▁tra	-8.7927
dalen	-8.79411
▁periode	-8.79417
5	-8.79417
▁valg	-8.79454
▁stat	-8.79523
▁san	-8.79551
sto	-8.79999
ighet	-8.80009
▁rom	-8.80219
▁aktiv	-8.8034
▁stein	-8.80395
▁ste	-8.80396
▁kirken	-8.80442
fe	-8.80478
tok	-8.8058
tiden	-8.80626
▁28	-8.8065
▁bre	-8.80687
▁svenske	-8.80727
mål	-8.80751
í	-8.80755
▁luft	-8.80789
▁rød	-8.8104
ble	-8.81089
▁pan	-8.81153
ab	-8.81498
▁reise	-8.81539
værende	-8.81619
isert	-8.81739
sti	-8.81749
▁enkelte	-8.8193
▁os	-8.82051
▁innenfor	-8.82123
ron	-8.82246
▁nummer	-8.8231
▁felles	-8.82386
▁én	-8.82491
▁utviklet	-8.82511
▁midt	-8.82551
▁motor	-8.8257
▁tar	-8.82788
▁åpnet	-8.83015
▁fått	-8.83087
borg	-8.8312
▁kontroll	-8.83146
▁gjøre	-8.83149
▁valgt	-8.83218
▁personer	-8.83259
▁je	-8.83276
landet	-8.8342
dom	-8.83484
sch	-8.83783
▁mennesker	-8.83794
▁styre	-8.84135
met	-8.84336
▁utnevnt	-8.84606
▁1994	-8.84613
▁kalles	-8.84632
he	-8.84648
ksjon	-8.84686
▁serie	-8.84753
far	-8.84801
▁opprettet	-8.84846
▁franske	-8.84849
▁mag	-8.84864
▁paul	-8.8524
van	-8.85268
▁datter	-8.85279
▁produksjon	-8.85371
▁sangen	-8.85406
lands	-8.85432
▁skolen	-8.85469
▁pave	-8.85479
▁vo	-8.85507
▁rolle	-8.85511
▁pre	-8.85588
▁lav	-8.85751
▁wa	-8.85825
kor	-8.86038
ran	-8.86135
▁prest	-8.8633
▁italia	-8.86372
▁26	-8.8649
ine	-8.8657
▁henne	-8.86604
▁nok	-8.86606
▁tur	-8.86654
log	-8.86771
pr	-8.86786
▁fant	-8.86828
▁langt	-8.87085
ot	-8.87137
bin	-8.87191
isme	-8.87197
ju	-8.87337
▁fransk	-8.87394
▁lange	-8.87478
▁militær	-8.87588
ier	-8.87637
▁knytte	-8.87704
ci	-8.88011
▁folk	-8.88058
ham	-8.88092
▁2012	-8.88164
kel	-8.88186
▁ledet	-8.88217
▁paris	-8.88413
vet	-8.88419
sse	-8.88495
▁berg	-8.88593
▁z	-8.88709
▁sal	-8.88807
▁min	-8.88853
▁kv	-8.88866
▁menn	-8.88888
▁fre	-8.88915
▁con	-8.89014
▁farge	-8.89021
▁1960	-8.89071
sj	-8.8908
tan	-8.89083
▁lite	-8.89098
▁gjerne	-8.89131
▁arbeider	-8.8924
▁industri	-8.89259
▁bor	-8.89532
▁ferdig	-8.89565
vei	-8.89714
▁står	-8.89857
heten	-8.89893
und	-8.89927
bel	-8.90015
bok	-8.90168
ding	-8.90171
ug	-8.90206
isering	-8.90434
ys	-8.90466
ologi	-8.90496
▁historisk	-8.90726
▁york	-8.90901
▁russland	-8.90902
▁1997	-8.90908
▁general	-8.90938
▁natur	-8.91
gre	-8.91128
▁sen	-8.91433
▁vinter	-8.91456
▁medlemmer	-8.91704
▁kamp	-8.91748
▁får	-8.92086
▁ver	-8.92089
▁band	-8.92186
skje	-8.9221
ppe	-8.92379
▁elven	-8.92712
▁1992	-8.9278
▁skuespiller	-8.92787
øya	-8.92807
heim	-8.92894
if	-8.92982
▁bas	-8.9302
▁gjør	-8.93089
▁album	-8.9313
plass	-8.93309
▁40	-8.9331
▁betyr	-8.93317
▁hy	-8.93392
▁hjelp	-8.93622
▁foran	-8.93706
▁såkalt	-8.93728
▁tross	-8.93872
▁karl	-8.93873
rå	-8.9392
▁afrika	-8.93969
iet	-8.93992
fly	-8.94082
▁gul	-8.94117
▁viser	-8.94215
▁hjem	-8.94267
nder	-8.94307
▁full	-8.94321
▁dikt	-8.94324
▁egne	-8.94445
ds	-8.94519
stilling	-8.94736
▁råd	-8.94811
and	-8.95036
▁1996	-8.95173
▁1970	-8.95178
figur	-8.95197
▁ren	-8.95252
▁arter	-8.95375
gående	-8.95376
▁val	-8.95557
ister	-8.95681
▁kur	-8.95697
▁stil	-8.95748
▁versjon	-8.96036
▁jord	-8.96174
▁holde	-8.9627
pris	-8.96349
▁hol	-8.96444
4	-8.96462
film	-8.96488
ale	-8.96532
▁litt	-8.96582
▁italiensk	-8.9663
▁slaget	-8.96662
leder	-8.96702
▁minst	-8.96754
▁fu	-8.96795
▁partiet	-8.96882
▁høyre	-8.96939
▁berlin	-8.97017
lsen	-8.97212
lle	-8.97223
zi	-8.97228
▁hva	-8.97237
ica	-8.97252
▁best	-8.97506
▁ett	-8.9752
fi	-8.97552
▁dr	-8.97612
▁1991	-8.97622
▁1998	-8.97624
▁27	-8.9766
▁befolkningen	-8.9767
spill	-8.9788
▁ben	-8.98015
▁hav	-8.98019
▁lege	-8.98142
▁romersk	-8.98144
tar	-8.9829
gel	-8.98401
▁universitet	-8.98493
▁etablert	-8.98539
▁lands	-8.98621
▁bruker	-8.98622
▁følge	-8.98624
▁india	-8.98629
▁tittelen	-8.9871
ill	-8.9878
▁skog	-8.98902
▁31	-8.99005
▁slag	-8.99019
▁begynnelsen	-8.99121
tro	-8.99229
▁lagt	-8.99249
▁ur	-8.9927
▁allere	-8.99289
ede	-8.99449
elig	-8.99505
▁betydning	-8.99623
før	-8.99825
minister	-9.00198
▁gav	-9.00283
▁dannet	-9.00502
▁omtrent	-9.00641
▁lett	-9.00788
▁bri	-9.008
ou	-9.00881
▁radio	-9.009
▁tjeneste	-9.0099
wa	-9.01012
leg	-9.01061
а	-9.01153
▁kvinner	-9.01359
▁steder	-9.01564
du	-9.01602
▁eldre	-9.01707
▁arbeids	-9.01801
asjonen	-9.0194
▁politiske	-9.01949
▁orden	-9.01982
▁ch	-9.02025
▁menneske	-9.02133
dyr	-9.0218
▁produsert	-9.02269
og	-9.02301
▁nett	-9.02522
▁ku	-9.02677
▁hevde	-9.02714
▁slått	-9.02753
laget	-9.02753
▁bestemt	-9.02773
plan	-9.02908
ong	-9.02919
▁kons	-9.03021
▁hal	-9.03033
▁kar	-9.03177
gh	-9.03218
▁betydelig	-9.03231
▁1995	-9.03239
▁ed	-9.03244
▁eget	-9.03264
▁sak	-9.03288
bil	-9.0338
▁bygd	-9.03399
▁dager	-9.03434
▁jeg	-9.03469
ó	-9.03481
▁krig	-9.03528
▁mil	-9.03555
▁tildelt	-9.03637
▁gar	-9.03758
ris	-9.03772
▁van	-9.03923
▁sentrum	-9.03948
ki	-9.04093
lat	-9.04184
iker	-9.0427
▁eldste	-9.04287
selskap	-9.0441
kar	-9.04499
bro	-9.04544
▁jan	-9.04553
fall	-9.0461
▁fortsatte	-9.04786
ald	-9.04883
dy	-9.05274
▁sm	-9.05291
lø	-9.05302
▁inkludert	-9.05354
▁vanligvis	-9.05443
▁les	-9.05488
▁va	-9.05502
▁omfatter	-9.05503
lem	-9.05525
▁roman	-9.05564
▁lin	-9.05574
▁engelske	-9.05719
▁brasil	-9.05893
▁åtte	-9.06004
vel	-9.06005
▁barne	-9.06044
▁fe	-9.06044
spiller	-9.06276
sson	-9.06323
▁sang	-9.06329
▁slo	-9.06333
▁th	-9.06383
▁århundre	-9.06432
▁biskop	-9.06433
▁venstre	-9.06441
▁mu	-9.06496
▁enkelt	-9.06588
▁staten	-9.06596
▁start	-9.06598
▁ø	-9.06721
▁bror	-9.06726
▁29	-9.06732
3	-9.06811
ære	-9.06935
lene	-9.06937
kje	-9.07118
▁rø	-9.07216
▁danske	-9.0759
▁regnes	-9.0769
▁forsøk	-9.07925
▁skip	-9.07938
▁wi	-9.07989
▁finalen	-9.08012
▁200	-9.08064
▁drept	-9.08071
punkt	-9.08263
my	-9.08314
▁via	-9.08332
▁christian	-9.08562
▁von	-9.08597
▁samarbeid	-9.08618
▁dårlig	-9.08625
▁1987	-9.08634
skapet	-9.08659
▁interesse	-9.08801
▁hovedsake	-9.08844
▁ber	-9.09029
mat	-9.09048
▁delt	-9.09051
tion	-9.09067
▁utvikling	-9.09211
▁dy	-9.09271
gitt	-9.0938
▁anti	-9.0946
ach	-9.09516
▁karriere	-9.09536
▁fremst	-9.09576
▁johan	-9.0965
▁slekt	-9.09824
▁krigs	-9.09844
jo	-9.09851
▁kat	-9.09892
▁keiser	-9.09983
stan	-9.10001
▁reist	-9.10052
▁stats	-9.10212
▁ettersom	-9.10242
skole	-9.10261
▁direkte	-9.103
▁måte	-9.10309
kan	-9.10358
▁viktigste	-9.1037
▁meget	-9.10596
med	-9.10756
▁park	-9.10758
vær	-9.10814
▁ska	-9.10899
▁følgende	-9.10948
stilt	-9.11279
mmer	-9.11355
akt	-9.11406
▁1988	-9.11433
▁europeisk	-9.1144
▁1920	-9.11449
▁fall	-9.11463
▁opprør	-9.11536
su	-9.11669
res	-9.11684
▁type	-9.1174
▁likevel	-9.11795
▁pl	-9.11844
este	-9.11896
ps	-9.11928
ana	-9.11931
▁sølv	-9.12002
lser	-9.12084
ater	-9.12098
▁nordlige	-9.12393
▁pris	-9.12479
ai	-9.12481
nor	-9.12534
fer	-9.12573
▁israel	-9.12579
▁stu	-9.12582
▁1950	-9.12597
tin	-9.12621
▁inneholder	-9.12642
▁gå	-9.12739
▁liste	-9.12983
styre	-9.1306
▁angrep	-9.13071
▁1945	-9.13164
▁1989	-9.13165
▁politisk	-9.13213
▁rock	-9.13218
råd	-9.13264
gje	-9.13283
bane	-9.13297
▁1800	-9.13307
føring	-9.13319
▁våpen	-9.13417
▁områder	-9.13489
eres	-9.13496
▁elva	-9.13608
▁lærer	-9.13724
▁internasjonale	-9.13854
ip	-9.13962
folk	-9.14035
▁fange	-9.1407
▁danne	-9.14227
▁william	-9.14323
▁sørøst	-9.14326
▁professor	-9.14416
▁we	-9.14485
▁verdi	-9.14497
▁komme	-9.14586
asje	-9.14856
▁2014	-9.14925
▁1900	-9.14939
▁mis	-9.15074
▁uttrykk	-9.15077
▁500	-9.15113
▁japan	-9.15125
yl	-9.15159
50	-9.15211
menn	-9.15334
ap	-9.1534
ika	-9.15376
ive	-9.15376
ung	-9.15418
han	-9.15437
tel	-9.15601
▁jernbane	-9.1571
▁pat	-9.15913
▁utgjør	-9.15976
▁grunnlagt	-9.16038
▁1993	-9.16107
▁neste	-9.16201
▁veien	-9.1623
▁aldri	-9.16346
vern	-9.16402
▁tu	-9.16419
▁seil	-9.1653
▁bru	-9.16584
▁hverandre	-9.16697
▁mel	-9.16711
▁høyde	-9.16715
▁riks	-9.16789
▁eu	-9.16795
mun	-9.16869
stil	-9.16977
▁sommeren	-9.17041
fri	-9.1713
uk	-9.17203
▁sendt	-9.17226
▁representert	-9.173
▁1984	-9.17305
▁politiker	-9.17334
▁op	-9.17402
▁regionen	-9.17417
bru	-9.17528
▁post	-9.17533
las	-9.17567
▁regjeringen	-9.17647
▁com	-9.17767
veien	-9.1786
▁system	-9.17882
▁university	-9.17908
▁dis	-9.17918
▁xi	-9.1795
▁dra	-9.18326
navn	-9.18378
▁poeng	-9.18526
▁lyd	-9.18555
løp	-9.18567
sjef	-9.18632
▁mari	-9.18637
▁skille	-9.1872
ska	-9.1873
▁havn	-9.18875
▁rad	-9.18877
▁amerika	-9.19024
lan	-9.19071
▁hjemme	-9.19175
rom	-9.19196
▁skade	-9.19449
virke	-9.19566
ão	-9.19754
▁finner	-9.19841
▁resultat	-9.19893
▁herre	-9.19893
▁handels	-9.19946
▁sy	-9.19964
liggende	-9.20002
▁bred	-9.20025
ation	-9.20085
▁leker	-9.20122
▁lokale	-9.20177
sund	-9.20328
▁kron	-9.20333
▁trondheim	-9.20367
▁stavanger	-9.20367
▁nordøst	-9.2037
▁klasse	-9.20467
▁resten	-9.20519
▁kn	-9.2054
▁benyttet	-9.20619
anger	-9.20633
▁organ	-9.20731
▁ag	-9.20828
året	-9.20874
▁klar	-9.20877
gruppen	-9.2089
▁ras	-9.2092
и	-9.20992
▁kamper	-9.2108
▁arten	-9.21287
ight	-9.21313
kant	-9.21447
▁makt	-9.21482
▁helse	-9.21527
▁au	-9.21581
▁1940	-9.21633
brudd	-9.21961
fjord	-9.21969
▁virke	-9.21975
▁sentrale	-9.21981
▁peter	-9.22014
▁tom	-9.22022
tjeneste	-9.22079
itu	-9.22114
▁styrke	-9.22119
pper	-9.22242
▁københavn	-9.22254
▁2015	-9.22272
▁stod	-9.22334
▁suksess	-9.22383
20	-9.22466
net	-9.22486
▁konsert	-9.22613
▁indre	-9.22666
skip	-9.22785
ski	-9.22839
departementet	-9.22891
▁1986	-9.229
▁kjøpt	-9.22938
▁finland	-9.23036
▁samle	-9.23081
▁kraftig	-9.2309
▁dro	-9.23317
▁ii	-9.23533
▁oppkalt	-9.23535
▁teater	-9.23568
▁sc	-9.23604
▁britisk	-9.23619
▁red	-9.23625
▁legge	-9.23633
▁grensen	-9.23715
▁minne	-9.2373
iner	-9.23751
▁bedre	-9.23765
inne	-9.23896
▁vin	-9.23918
▁gro	-9.23981
enes	-9.24016
▁hvilke	-9.24178
▁sø	-9.24213
▁løs	-9.24419
pen	-9.24492
▁mon	-9.24503
▁gra	-9.24546
▁sanger	-9.24616
▁hånd	-9.24631
▁ring	-9.24727
▁ke	-9.24814
▁brun	-9.24906
▁endte	-9.2491
fl	-9.25034
bygd	-9.2504
▁60	-9.25069
▁bill	-9.25217
rede	-9.25319
▁hø	-9.25355
pu	-9.25477
▁2016	-9.25497
nings	-9.25511
▁q	-9.25583
▁dyr	-9.25728
▁hvis	-9.25739
elt	-9.25817
bygg	-9.26014
asjoner	-9.26024
▁mark	-9.26126
▁arrangert	-9.26138
▁kilometer	-9.26138
▁2013	-9.26156
▁energi	-9.26212
ya	-9.26235
▁seier	-9.26392
▁asia	-9.26463
▁skipet	-9.26538
imot	-9.26713
dde	-9.26733
▁kampen	-9.26817
▁sj	-9.26878
▁lei	-9.26881
▁bruke	-9.26888
▁plante	-9.26906
stående	-9.26943
▁mm	-9.2695
▁måneder	-9.26975
▁heller	-9.27081
▁alder	-9.27147
▁politi	-9.27337
▁besto	-9.27338
▁carl	-9.27373
▁vår	-9.27474
▁1981	-9.27479
▁lille	-9.27542
ismen	-9.27551
▁tekst	-9.27581
nntil	-9.27599
mester	-9.27638
▁col	-9.27648
▁stra	-9.27802
▁raskt	-9.27872
setning	-9.279
▁roma	-9.27913
▁ordet	-9.27927
▁pal	-9.27977
▁selskap	-9.2805
banen	-9.28116
fra	-9.28134
▁sovjetunionen	-9.28138
områder	-9.28145
▁1972	-9.28152
▁dessute	-9.28177
▁fylke	-9.28229
syn	-9.28503
▁høsten	-9.28517
▁topp	-9.28561
▁valgte	-9.28565
▁løp	-9.28649
gård	-9.2867
▁gård	-9.28802
▁skr	-9.28971
▁flo	-9.29018
▁pol	-9.29122
▁gate	-9.29278
▁totalt	-9.29289
▁område	-9.29384
▁ønsket	-9.29391
ji	-9.29489
▁møtte	-9.29524
ros	-9.29533
▁olje	-9.29598
▁gran	-9.29637
▁solgt	-9.29649
▁katolske	-9.29705
▁tilhører	-9.29797
▁cla	-9.29857
▁oppdaget	-9.29933
▁syk	-9.30134
dømme	-9.30168
▁trak	-9.30178
▁gjeld	-9.30179
▁1968	-9.30186
▁cor	-9.30296
▁bal	-9.30301
kken	-9.30486
▁boken	-9.30626
huset	-9.30719
ull	-9.3073
▁bilde	-9.30737
▁dom	-9.30747
▁sig	-9.30759
ål	-9.30827
▁vanskelig	-9.30872
▁1948	-9.30879
▁høyeste	-9.30896
▁kraft	-9.30972
all	-9.31004
che	-9.31019
▁militære	-9.31048
▁kle	-9.31078
▁endret	-9.31096
▁eier	-9.31123
▁on	-9.31146
▁drift	-9.31223
▁strøm	-9.31277
▁studerte	-9.31355
▁leve	-9.31386
lys	-9.31406
▁spansk	-9.31539
▁kul	-9.31541
▁thomas	-9.31563
age	-9.31591
▁henrik	-9.31598
▁robert	-9.31604
▁natt	-9.31609
ført	-9.31926
▁dansk	-9.31947
▁ex	-9.31978
▁dal	-9.31995
gle	-9.32011
▁ledelse	-9.32049
ferd	-9.32392
gikk	-9.32454
▁los	-9.32456
▁gren	-9.32485
sø	-9.32562
▁sterk	-9.32566
istiske	-9.32613
▁mod	-9.32641
tz	-9.32651
▁skrift	-9.32748
▁tap	-9.32855
▁mulighet	-9.32867
▁jobb	-9.32915
▁informasjon	-9.32973
▁1985	-9.32978
▁nu	-9.33038
▁fiske	-9.3306
▁lenger	-9.33179
▁krav	-9.33194
▁offentlig	-9.33219
nske	-9.33243
▁sørlige	-9.3329
▁areal	-9.33302
ving	-9.33377
vann	-9.33547
▁stre	-9.33551
▁sannsynlig	-9.33676
messig	-9.33678
▁80	-9.33748
grad	-9.33884
▁bank	-9.33901
get	-9.34048
▁skje	-9.34097
▁studie	-9.34274
▁møte	-9.34378
▁hvit	-9.34392
▁borger	-9.34416
syk	-9.3442
isere	-9.34526
▁pass	-9.34531
▁bur	-9.34548
▁ly	-9.34685
▁mester	-9.34686
▁lengde	-9.34766
port	-9.34802
▁års	-9.34814
▁rike	-9.34893
merke	-9.34906
▁sju	-9.34927
▁fjerde	-9.35008
regionen	-9.35075
▁miljø	-9.35087
▁australia	-9.3511
▁hvite	-9.35116
▁1982	-9.35123
▁city	-9.35158
handler	-9.35263
ice	-9.35283
10	-9.35347
▁litteratur	-9.35495
bbe	-9.35536
▁renn	-9.35549
▁merke	-9.35571
q	-9.3572
trykk	-9.35767
båt	-9.35831
▁1978	-9.35848
▁erik	-9.35848
▁sogn	-9.35951
bra	-9.35989
xi	-9.36042
▁fin	-9.36117
familien	-9.36193
▁mc	-9.36245
▁ledd	-9.36259
▁strid	-9.3648
▁1976	-9.36578
▁bronse	-9.36579
system	-9.3668
▁latin	-9.36737
ologisk	-9.36815
▁ev	-9.36817
▁kje	-9.3699
▁para	-9.3701
bri	-9.37203
▁kroppen	-9.37304
▁statsminister	-9.37316
▁regel	-9.37408
mark	-9.37427
▁regn	-9.37433
▁koloni	-9.37441
king	-9.375
skog	-9.37599
▁høyere	-9.37639
ich	-9.37747
▁japansk	-9.37776
▁pr	-9.37865
▁lenge	-9.37909
▁maria	-9.37967
mal	-9.38011
▁prosent	-9.38047
▁1977	-9.38048
▁vokste	-9.38056
▁union	-9.38094
▁sesong	-9.38145
▁sosial	-9.38269
▁erstattet	-9.3844
▁opera	-9.38776
▁kardinal	-9.38786
▁canada	-9.38787
samling	-9.38805
▁stadig	-9.38849
▁tall	-9.3885
▁drev	-9.38963
▁iii	-9.38993
▁livet	-9.39121
nten	-9.3924
▁viste	-9.39241
▁george	-9.39332
ien	-9.3941
▁mos	-9.39505
▁port	-9.39531
▁klarte	-9.39542
▁david	-9.39543
▁1979	-9.39551
▁1974	-9.39551
▁het	-9.39616
▁bjørn	-9.39652
▁brukte	-9.39652
▁følger	-9.39658
▁hest	-9.39685
▁nådd	-9.39804
område	-9.39826
▁viktige	-9.39915
byen	-9.39987
▁offisiell	-9.39992
▁qu	-9.39992
metode	-9.40042
cu	-9.40159
▁skape	-9.40225
▁data	-9.40233
▁relativ	-9.40296
navnet	-9.40343
▁blad	-9.4036
▁sammenheng	-9.4037
▁tak	-9.40378
▁sterkt	-9.4049
▁blå	-9.40597
▁besøk	-9.40664
▁regjering	-9.4069
▁unge	-9.407
ial	-9.40716
▁sil	-9.40773
▁befolkning	-9.40979
arbeid	-9.41034
ms	-9.41055
р	-9.41059
▁stilling	-9.4109
kast	-9.4111
▁vekt	-9.41228
▁skrive	-9.41298
▁skjer	-9.4131
kal	-9.41314
grense	-9.41345
66	-9.41362
▁styrker	-9.41422
full	-9.41428
▁anders	-9.41673
▁viss	-9.41682
way	-9.41723
mel	-9.41731
▁spania	-9.41855
stra	-9.41955
ah	-9.4196
▁bj	-9.41963
▁delta	-9.42044
▁nederland	-9.42077
▁avdeling	-9.42181
løs	-9.42187
▁transport	-9.42214
▁mur	-9.42218
▁sh	-9.42238
▁utdanne	-9.42315
▁havet	-9.42402
▁korea	-9.42411
▁ordfører	-9.42615
▁1983	-9.42619
språk	-9.4265
▁mø	-9.42671
lla	-9.42684
▁cm	-9.42696
forbund	-9.42835
sal	-9.42847
don	-9.42854
stav	-9.43042
▁hæren	-9.43062
▁posisjon	-9.43079
▁plassert	-9.43124
30	-9.43322
▁dronning	-9.4339
▁prøve	-9.43399
▁fylkesvei	-9.434
▁trykk	-9.43449
▁slekten	-9.43449
▁mente	-9.43507
lagt	-9.43541
ød	-9.43622
gar	-9.43649
▁chi	-9.43679
▁bør	-9.4383
hr	-9.43892
▁not	-9.43953
chi	-9.44011
▁kj	-9.44116
systemet	-9.44153
▁stockholm	-9.44172
▁voksne	-9.44172
sky	-9.44236
▁kongelig	-9.44327
▁tun	-9.44401
området	-9.44491
▁af	-9.44501
valg	-9.44611
lik	-9.44655
idae	-9.44708
▁400	-9.4482
ark	-9.44932
▁soldater	-9.4498
▁1973	-9.4498
▁standard	-9.44993
▁tapte	-9.45041
fon	-9.45082
▁syd	-9.45222
70	-9.4524
mu	-9.45249
▁linje	-9.45276
ford	-9.45376
▁handling	-9.45402
▁punkt	-9.45511
▁vol	-9.4559
▁museum	-9.4561
▁variant	-9.45853
anlegg	-9.45909
▁arkitekt	-9.45942
▁sub	-9.46037
▁tradisjon	-9.46207
ino	-9.46314
gift	-9.46328
etter	-9.46492
▁bøker	-9.46498
▁kysten	-9.46532
▁ry	-9.4655
▁eli	-9.46565
è	-9.46572
▁1964	-9.46589
▁tilsvarende	-9.46598
▁brev	-9.46639
ledes	-9.46675
▁kol	-9.46686
▁finne	-9.46699
▁inter	-9.46817
tårn	-9.46859
▁redaktør	-9.46895
gra	-9.46998
alt	-9.47114
▁forsker	-9.47145
▁forsvar	-9.47154
rike	-9.47171
bygging	-9.4723
▁mac	-9.4723
of	-9.47394
▁1967	-9.47403
veld	-9.47406
▁samling	-9.4748
▁artene	-9.47544
krets	-9.47547
▁stift	-9.47573
▁super	-9.47623
hø	-9.47653
gan	-9.47681
▁syv	-9.47856
ider	-9.47866
▁flat	-9.47962
▁fjorden	-9.47978
▁tal	-9.47992
▁retning	-9.48019
▁regnet	-9.481
▁ap	-9.48139
▁naturlig	-9.48172
о	-9.482
е	-9.48205
ida	-9.48209
▁personlig	-9.48213
▁svart	-9.48214
▁snakk	-9.48219
▁egentlig	-9.48236
▁mont	-9.48341
trekning	-9.4844
ås	-9.48452
▁olav	-9.48495
▁west	-9.48535
eller	-9.48536
▁brann	-9.48575
▁grand	-9.48615
heng	-9.4867
▁lars	-9.48763
▁gården	-9.48772
▁sha	-9.48829
▁ball	-9.48863
▁trøndelag	-9.49032
▁østerrike	-9.49033
▁1969	-9.49047
▁høre	-9.49048
stasjon	-9.49086
▁tanke	-9.49165
▁fulgte	-9.49201
mod	-9.49248
▁plate	-9.49259
styrke	-9.49265
lå	-9.49301
▁modell	-9.49449
▁kors	-9.4945
istisk	-9.49607
▁daglig	-9.49619
▁samlet	-9.49626
▁egypt	-9.49735
▁blod	-9.49976
hor	-9.49983
ama	-9.50002
▁ul	-9.50077
▁gode	-9.50221
▁klart	-9.5023
yn	-9.50266
▁forsøkt	-9.50362
▁fal	-9.505
▁stiftet	-9.50515
musikk	-9.50706
▁1936	-9.50715
▁skjedde	-9.50718
▁1930	-9.50725
▁fremdeles	-9.5073
tyr	-9.50878
organisasjon	-9.50916
▁oppført	-9.50917
▁gass	-9.51078
▁rev	-9.51239
▁hær	-9.51258
▁musiker	-9.51271
▁unn	-9.51274
▁lik	-9.51309
the	-9.51476
▁ishockey	-9.51553
▁sikre	-9.51566
▁stykke	-9.51584
▁alltid	-9.51607
trekk	-9.51688
▁ønske	-9.51701
dels	-9.51721
▁arm	-9.51857
fart	-9.51979
ringen	-9.51981
itz	-9.52052
▁ac	-9.52119
▁funksjon	-9.52124
▁za	-9.52126
▁kunstner	-9.52193
▁kommet	-9.52394
▁christ	-9.52404
▁kontakt	-9.5241
▁james	-9.52412
stat	-9.52412
▁tegn	-9.52413
▁mengde	-9.52416
▁1924	-9.52418
▁1966	-9.52428
▁gal	-9.52802
stoff	-9.52816
▁spill	-9.5283
▁hopp	-9.52831
▁kas	-9.52841
▁privat	-9.52976
dor	-9.5298
nom	-9.53045
jen	-9.53167
nett	-9.53168
uten	-9.53242
ā	-9.53269
▁symbol	-9.53269
▁nordvest	-9.53277
▁1975	-9.53278
felt	-9.53285
▁70	-9.53315
▁bodde	-9.53343
▁feil	-9.53405
ther	-9.53417
▁venn	-9.53444
▁kyst	-9.53444
▁hundre	-9.5362
rat	-9.53632
▁eid	-9.53634
▁formann	-9.53668
bor	-9.53699
▁lære	-9.5375
▁sku	-9.5375
65	-9.53845
▁kilde	-9.53914
▁utstyr	-9.54027
▁gri	-9.54061
lighet	-9.54117
▁ytterligere	-9.54139
▁omfattende	-9.54157
▁altså	-9.54166
ari	-9.54202
▁stand	-9.54224
▁hodet	-9.54258
skrift	-9.54404
komme	-9.54446
organ	-9.54504
▁design	-9.54514
▁holm	-9.5471
parten	-9.54716
▁student	-9.54725
▁falt	-9.5477
64	-9.54777
▁lær	-9.54833
▁heter	-9.54837
our	-9.54861
▁sir	-9.54862
67	-9.54895
▁valget	-9.54932
▁stasjon	-9.5494
cia	-9.55009
▁opprinnelse	-9.55016
▁national	-9.55016
▁1912	-9.55027
▁1952	-9.5503
▁forteller	-9.55035
vil	-9.55134
▁plassering	-9.55187
▁midten	-9.55224
▁plat	-9.55233
▁beskytte	-9.55253
cc	-9.55375
▁region	-9.55426
▁enten	-9.55442
▁motstand	-9.55522
fag	-9.55651
yo	-9.55662
tsj	-9.5567
▁lan	-9.55883
▁original	-9.55901
virkning	-9.55903
▁grenser	-9.55986
▁fører	-9.56005
▁huset	-9.56108
▁nrk	-9.56192
▁rus	-9.56347
rud	-9.56375
▁vik	-9.56399
retning	-9.56651
▁jorden	-9.567
▁konflikt	-9.56794
▁trans	-9.56804
▁1971	-9.56809
▁fotballspiller	-9.56829
▁vind	-9.56958
pol	-9.57009
▁jobbet	-9.57082
sjøen	-9.57103
ze	-9.57125
▁thor	-9.57145
▁behandling	-9.57382
så	-9.5739
tall	-9.57397
▁munn	-9.57398
▁båt	-9.575
▁stjerne	-9.575
▁delvis	-9.57504
▁uavhengig	-9.57517
klar	-9.57605
▁høyt	-9.57648
▁religiøs	-9.57695
▁klassisk	-9.57695
▁rot	-9.57754
up	-9.57755
▁debutert	-9.57774
72	-9.57801
▁organisasjon	-9.57818
▁virksomhet	-9.57871
ini	-9.57931
▁verne	-9.58001
drag	-9.58068
nev	-9.58132
▁shi	-9.58175
▁mus	-9.58221
▁fjellet	-9.58239
▁sette	-9.58247
▁lev	-9.58312
fjell	-9.58325
▁runde	-9.58387
▁cu	-9.58519
▁1928	-9.58614
▁sommerfugl	-9.58624
▁middelalderen	-9.58658
bilde	-9.5872
gruppe	-9.58727
▁johannes	-9.58753
▁hovedstaden	-9.58897
▁anlegget	-9.58962
▁sjef	-9.58997
▁fil	-9.59068
▁stø	-9.59132
▁listen	-9.59161
▁mistet	-9.59239
▁time	-9.59491
▁dyp	-9.59501
ink	-9.59519
▁bakgrunn	-9.59522
▁hertug	-9.59525
▁hall	-9.59526
▁sørvest	-9.59527
ografi	-9.59528
▁skatt	-9.59556
▁vinner	-9.5961
▁alternativ	-9.59653
hall	-9.59813
løse	-9.59816
▁nasjonale	-9.59842
▁irland	-9.59923
▁utvidet	-9.60094
▁real	-9.60139
▁grå	-9.60154
eier	-9.60237
▁historien	-9.6027
grun	-9.60308
▁polen	-9.6033
▁1963	-9.60465
shire	-9.60556
▁svarte	-9.60581
høy	-9.60662
▁faren	-9.60668
▁felt	-9.60698
▁effekt	-9.60742
▁slike	-9.60763
▁bygningen	-9.60784
▁bind	-9.60829
strøm	-9.6085
▁tett	-9.60866
▁viking	-9.60867
▁dan	-9.60879
▁byens	-9.60886
▁aktivitet	-9.60897
▁island	-9.60915
deling	-9.60937
ansk	-9.60957
▁sluttet	-9.60958
▁ære	-9.60967
▁nivå	-9.6097
▁total	-9.61085
60	-9.61182
under	-9.61201
▁grupper	-9.61213
▁son	-9.61345
▁øvrig	-9.61382
▁fengsel	-9.61382
▁grense	-9.61402
▁unntak	-9.61406
▁bevart	-9.61408
fyl	-9.61428
▁mw	-9.61471
46	-9.61545
▁konkurransen	-9.61617
▁ekspedisjon	-9.61647
verket	-9.61653
▁begrepet	-9.61853
▁sky	-9.61878
▁økonomi	-9.61886
▁kontor	-9.61911
ör	-9.61916
aks	-9.61963
▁150	-9.62013
▁nederlandsk	-9.62031
▁avisen	-9.62077
historiker	-9.62325
▁nødvendig	-9.62325
▁kristne	-9.62327
▁flertall	-9.62331
▁gjennomført	-9.62413
▁len	-9.62436
▁gått	-9.62466
ita	-9.62533
▁gen	-9.62569
▁presse	-9.62633
nc	-9.62637
▁liga	-9.62684
▁politikk	-9.62684
▁slå	-9.62703
formet	-9.62741
▁øke	-9.62775
▁femte	-9.62814
40	-9.6282
▁fremme	-9.62867
▁teori	-9.63146
lia	-9.6315
▁selvstendig	-9.63278
▁ve	-9.63285
▁1956	-9.63293
▁2017	-9.63298
▁grev	-9.63308
▁våren	-9.63393
▁etablerte	-9.63423
▁ungdoms	-9.63483
▁forskjell	-9.63531
▁tung	-9.6355
▁problemer	-9.63614
parti	-9.63648
din	-9.63661
▁ansatt	-9.63719
63	-9.63782
▁pra	-9.63831
nivå	-9.63846
bert	-9.63879
83	-9.63898
▁utviklingen	-9.63922
▁direktør	-9.63934
midler	-9.63957
ind	-9.63993
▁materiale	-9.64094
våg	-9.64103
ves	-9.64192
lei	-9.64198
▁åpen	-9.64211
▁etterhvert	-9.64239
▁league	-9.64239
kh	-9.64244
▁lengre	-9.64256
▁1965	-9.6426
76	-9.64303
stått	-9.6431
ara	-9.64375
liv	-9.64423
▁journalist	-9.64437
▁kart	-9.64454
▁kroner	-9.64557
▁beskrive	-9.64613
▁overtok	-9.64659
øl	-9.64806
78	-9.6481
▁wh	-9.64888
mot	-9.64898
▁90	-9.64901
▁moh	-9.6497
▁jern	-9.65034
▁representere	-9.6521
▁tilgjengelig	-9.6521
▁vunnet	-9.6521
▁beijing	-9.6521
▁kristen	-9.65212
▁stortinget	-9.65273
▁martin	-9.65306
6	-9.65341
bry	-9.6537
handling	-9.65478
krigen	-9.65515
61	-9.65527
▁dia	-9.65535
senter	-9.65543
drift	-9.65573
▁styrkene	-9.65719
kunst	-9.65729
▁test	-9.65844
▁stemme	-9.65883
▁populær	-9.65951
elige	-9.66005
ect	-9.6617
▁1908	-9.66191
▁spesiell	-9.66191
▁1918	-9.66206
▁lansert	-9.66207
▁1944	-9.66208
af	-9.66291
▁høye	-9.66295
▁phil	-9.66343
▁300	-9.66348
▁program	-9.66354
oc	-9.66396
▁tusen	-9.6642
▁hår	-9.66522
▁anne	-9.66526
nik	-9.66586
▁fyr	-9.66613
▁undersøkelse	-9.66623
kraft	-9.66644
▁kjøre	-9.66668
▁nordland	-9.66718
▁organisasjonen	-9.66799
▁rekord	-9.66825
▁you	-9.66826
82	-9.6683
▁økonomiske	-9.66834
▁oppdag	-9.67136
fisk	-9.6718
▁produsere	-9.67181
▁religion	-9.67181
loven	-9.67195
▁ter	-9.67269
▁ytre	-9.67274
▁tele	-9.67302
kos	-9.67307
▁utgave	-9.67316
▁ung	-9.67322
kjøp	-9.67363
tegn	-9.67364
▁forskning	-9.67593
▁økonomisk	-9.67694
▁røde	-9.67695
produksjon	-9.67702
▁regi	-9.67706
▁distriktet	-9.67757
kraftverk	-9.67761
▁støttet	-9.67889
▁bad	-9.67892
▁idretts	-9.67911
gram	-9.67934
▁bit	-9.67991
▁ep	-9.67994
87	-9.68008
81	-9.68027
tti	-9.68056
▁varme	-9.68137
ric	-9.68142
▁1962	-9.68181
mand	-9.68185
folkerepublikken	-9.68186
▁1955	-9.68194
▁musikkalbum	-9.68199
▁air	-9.68202
hel	-9.68292
▁santa	-9.68333
skolen	-9.68352
manns	-9.6839
▁athen	-9.68425
gne	-9.68455
▁pri	-9.68484
▁tour	-9.68536
mannen	-9.68566
▁fordelt	-9.68695
▁smal	-9.68725
ula	-9.68743
kontor	-9.68782
▁årsak	-9.68803
▁sent	-9.68843
▁ansatte	-9.68876
ij	-9.68997
linje	-9.69057
▁fordel	-9.69088
▁drive	-9.691
led	-9.69109
▁maskin	-9.69153
▁friidrett	-9.69191
tus	-9.69195
trolig	-9.69201
▁angeles	-9.69218
▁årlig	-9.69318
▁egg	-9.69333
▁spørsmål	-9.69382
▁spar	-9.69391
▁hoff	-9.69445
san	-9.6946
▁rute	-9.69593
▁offiser	-9.69612
47	-9.69664
▁lek	-9.69668
▁byer	-9.69721
våpen	-9.69761
▁kull	-9.69804
kamp	-9.69813
bia	-9.69873
kin	-9.69884
▁spesial	-9.69988
▁gener	-9.7004
klubb	-9.70059
▁hei	-9.70164
▁sul	-9.70168
▁publisert	-9.70211
▁utbredt	-9.70211
▁typisk	-9.70214
▁lengst	-9.70215
▁bispedømme	-9.70216
▁innsjøen	-9.70222
▁1954	-9.70228
69	-9.70284
▁kanon	-9.70297
▁drama	-9.70413
▁kjempe	-9.70425
▁sende	-9.70431
▁uker	-9.70442
▁skips	-9.70444
trop	-9.70452
▁utført	-9.70526
▁vestlige	-9.70551
▁cup	-9.70709
▁stammer	-9.70721
slaget	-9.70794
▁led	-9.70849
▁offentlige	-9.70873
▁trener	-9.70948
▁kro	-9.70971
lov	-9.70983
▁bolig	-9.71001
▁hill	-9.71009
ria	-9.71142
▁provins	-9.71165
▁california	-9.71242
▁bronsemedalje	-9.71246
▁styrt	-9.71255
▁institutt	-9.71257
vesen	-9.71273
▁operasjon	-9.71289
▁bern	-9.71354
klær	-9.71399
▁fest	-9.71403
▁sykdom	-9.71523
▁beskrevet	-9.71621
▁fot	-9.71728
rør	-9.71731
41	-9.71768
gli	-9.71785
skipet	-9.71836
ville	-9.71838
serien	-9.71852
7	-9.71863
▁odd	-9.7191
▁bel	-9.71926
gangen	-9.7194
▁konkurranse	-9.71976
elli	-9.72127
korps	-9.72149
sku	-9.72166
▁pop	-9.72195
▁michael	-9.72284
▁skottland	-9.72284
▁richard	-9.72284
▁college	-9.72285
▁sl	-9.7231
59	-9.72329
▁holder	-9.72339
▁dog	-9.72339
plikt	-9.72371
▁benyttes	-9.72433
later	-9.7247
▁lavere	-9.7252
▁jakt	-9.72528
▁tonn	-9.72533
▁vitenskap	-9.72549
rum	-9.72571
▁problem	-9.72573
vitenskap	-9.72625
▁klubb	-9.72652
band	-9.72681
▁prisen	-9.72717
▁sur	-9.72886
39	-9.72949
hal	-9.72958
▁sel	-9.73053
istene	-9.73072
▁produkt	-9.73241
▁can	-9.73266
▁bygde	-9.73304
▁bane	-9.73312
elva	-9.73327
▁1951	-9.73336
kapasitet	-9.73338
▁fokus	-9.73339
▁flagg	-9.73341
▁øvre	-9.73343
▁1943	-9.73352
▁rask	-9.73367
kle	-9.73401
▁ci	-9.73474
▁wal	-9.7348
71	-9.73505
▁grønn	-9.73513
▁35	-9.73555
▁forsvars	-9.73579
▁klo	-9.73654
zhou	-9.73664
▁danse	-9.7368
tog	-9.73753
rene	-9.73806
73	-9.73825
▁svak	-9.73859
▁salt	-9.73962
▁sider	-9.73995
53	-9.74044
▁betegnelsen	-9.7412
verdig	-9.74179
▁stasjonen	-9.74222
▁øyene	-9.74257
▁virkelig	-9.74308
▁front	-9.74363
▁jødisk	-9.74401
▁innsats	-9.74402
▁tydelig	-9.74403
▁ridder	-9.74404
▁jevn	-9.74446
▁score	-9.74452
ain	-9.74478
ektor	-9.74548
▁bosatt	-9.74553
▁folket	-9.74597
▁komponist	-9.74602
▁hente	-9.74738
org	-9.74748
▁fylkes	-9.7494
74	-9.74994
bevegelsen	-9.75085
▁finans	-9.75093
voll	-9.75222
44	-9.75268
▁vid	-9.75283
▁borg	-9.75307
mund	-9.75416
sekretær	-9.75462
▁elektrisk	-9.75476
▁invasjon	-9.75478
▁element	-9.75479
▁1961	-9.75496
▁black	-9.75522
▁søke	-9.75533
▁tru	-9.75592
▁ger	-9.75603
ante	-9.75623
är	-9.75627
cha	-9.75665
▁pen	-9.7578
jon	-9.75799
▁nabo	-9.75808
▁ekteskap	-9.75862
▁kjerne	-9.7594
79	-9.75951
▁sund	-9.76049
periode	-9.76178
plasser	-9.76199
mag	-9.76223
hm	-9.76276
▁vanlige	-9.76311
▁stoppe	-9.76335
ott	-9.76405
▁andreplass	-9.76445
▁mad	-9.76477
▁trafikk	-9.76509
abel	-9.7652
▁episode	-9.76563
▁profesjonell	-9.76621
hund	-9.7663
49	-9.76675
▁war	-9.76724
▁gru	-9.7695
▁sterke	-9.77021
▁hor	-9.7709
▁programmet	-9.77116
▁utdanning	-9.77118
▁hovedstad	-9.77135
▁vannet	-9.77246
▁ass	-9.77278
dra	-9.77297
møte	-9.77309
bø	-9.77429
▁produsent	-9.77463
▁festival	-9.77512
▁ob	-9.77582
fu	-9.77627
valget	-9.77646
▁louis	-9.77662
▁nevnt	-9.77662
▁fredrik	-9.77673
grav	-9.77703
▁knut	-9.77759
▁marine	-9.77808
▁kh	-9.7792
▁innført	-9.77924
▁veg	-9.77932
▁status	-9.77981
tinget	-9.78063
arbeider	-9.78092
▁ting	-9.78093
▁offisiel	-9.78104
▁trekk	-9.78178
▁begynner	-9.78204
▁distrikt	-9.78214
bud	-9.78258
80	-9.78303
▁teksten	-9.78383
▁che	-9.78464
▁ordenen	-9.78477
▁måned	-9.78494
▁tegnet	-9.78523
ban	-9.78534
holm	-9.78592
hem	-9.78631
oni	-9.78693
▁systemet	-9.78695
▁yngre	-9.78774
▁sølvmedalje	-9.78778
▁1929	-9.78784
gard	-9.78785
▁1919	-9.78788
▁jarl	-9.78803
▁løv	-9.78822
▁saken	-9.78836
▁sank	-9.78938
▁metall	-9.7896
▁motsetning	-9.78985
▁glo	-9.79044
que	-9.79056
▁metal	-9.79057
legge	-9.79058
spor	-9.79128
▁aust	-9.79131
▁samfunns	-9.79183
▁størrelse	-9.79274
▁benytte	-9.79282
▁haug	-9.79285
qui	-9.79468
▁fc	-9.79473
linjen	-9.79525
▁song	-9.79577
▁overfor	-9.79627
vig	-9.79634
90	-9.79672
nyin	-9.79859
▁etterfulgt	-9.79896
▁teknisk	-9.79896
▁oversikt	-9.79897
▁klima	-9.79899
▁1941	-9.79916
▁jon	-9.79944
▁nærheten	-9.79963
▁sønnen	-9.80046
▁mørke	-9.8006
42	-9.80073
▁formål	-9.80193
løper	-9.80209
iz	-9.80218
56	-9.80277
kil	-9.8045
▁wo	-9.8046
▁spise	-9.80478
▁nils	-9.80516
win	-9.80532
▁ze	-9.80559
▁bon	-9.80616
▁opphav	-9.80776
gata	-9.80787
▁harald	-9.80799
▁zh	-9.80816
▁don	-9.80865
▁tha	-9.80866
▁luk	-9.80879
▁app	-9.80933
partiet	-9.80948
▁innflytelse	-9.81027
52	-9.81028
▁administrativ	-9.81032
▁cirka	-9.81033
▁arabisk	-9.81034
kategori	-9.81038
▁1942	-9.81051
54	-9.81106
▁republikken	-9.81118
▁enda	-9.81128
▁tredjeplass	-9.81168
press	-9.81197
▁lyn	-9.81215
▁ram	-9.81215
▁toppen	-9.81235
ved	-9.81279
▁bevegelse	-9.81359
▁ran	-9.81433
ub	-9.81491
▁masse	-9.81508
▁ven	-9.81511
fugl	-9.81556
▁regjerings	-9.81614
▁lignende	-9.81625
▁utdannelse	-9.81644
lling	-9.81676
▁vold	-9.8171
fin	-9.81757
▁polsk	-9.81939
pet	-9.82032
▁nærings	-9.82053
selskapet	-9.82165
▁utgangspunkt	-9.82182
▁moskva	-9.82182
▁brøt	-9.82185
▁1932	-9.82191
rådet	-9.82191
▁tolv	-9.82195
▁fullført	-9.82205
▁omtalt	-9.82229
har	-9.82238
▁selve	-9.82247
▁streng	-9.82283
▁nr	-9.8229
ben	-9.82504
▁600	-9.8257
▁mill	-9.82617
▁180	-9.82742
07	-9.82745
▁frank	-9.82747
ritt	-9.82751
sha	-9.82875
▁kontrakt	-9.82977
▁45	-9.82979
▁tids	-9.82985
▁tropp	-9.83004
▁tittel	-9.83022
vogn	-9.83064
ish	-9.8327
▁eiendom	-9.83275
ib	-9.83341
▁berømt	-9.83345
▁sportsutøver	-9.83345
▁jacob	-9.83346
▁nærmest	-9.83348
▁frederik	-9.83348
mus	-9.83358
▁turist	-9.83368
▁avhengig	-9.83439
▁pas	-9.83489
▁bydel	-9.835
▁bir	-9.83515
▁nærmer	-9.83549
▁oppdrag	-9.83564
▁epi	-9.83592
▁verket	-9.83605
▁vist	-9.83663
endt	-9.83691
▁32	-9.83772
zo	-9.83945
▁mas	-9.83958
gjorde	-9.83964
15	-9.84029
▁minutter	-9.84042
side	-9.84084
▁lund	-9.84112
hjul	-9.84127
ance	-9.844
vekt	-9.84409
stripe	-9.8441
▁she	-9.84455
▁installert	-9.84521
▁united	-9.84522
▁kunnskap	-9.84523
▁1935	-9.84538
▁skotsk	-9.8454
▁1946	-9.84544
▁charles	-9.84552
▁skilt	-9.84568
▁prins	-9.84589
▁gjenopp	-9.84654
▁oppnådd	-9.84701
cht	-9.84726
▁medlemmene	-9.84769
ira	-9.8483
▁synes	-9.84845
▁timer	-9.84859
99	-9.84925
løsning	-9.8502
97	-9.85046
▁opphold	-9.85091
cy	-9.85157
▁dømt	-9.85214
▁hovedsak	-9.85254
▁preget	-9.85299
▁heng	-9.85317
▁uttale	-9.85338
▁mid	-9.85489
▁hell	-9.8551
▁åpne	-9.85513
▁rose	-9.85521
▁sag	-9.8563
18	-9.85633
▁bygg	-9.85686
pass	-9.85686
▁publikum	-9.8571
▁1958	-9.85712
▁inspirert	-9.85712
▁kaptein	-9.85712
▁world	-9.85712
▁jens	-9.85719
▁1917	-9.85725
▁1949	-9.85732
▁1939	-9.85733
▁1947	-9.85733
▁ukjent	-9.85777
▁georg	-9.8578
85	-9.85802
▁rh	-9.85873
slekt	-9.85901
▁salg	-9.85996
▁banen	-9.86094
legg	-9.86119
▁anta	-9.86184
▁endelig	-9.86201
▁lån	-9.86262
misjon	-9.86269
▁vær	-9.86282
traff	-9.86536
low	-9.86543
▁rein	-9.86562
nu	-9.866
▁kjøpe	-9.8661
▁rang	-9.86613
program	-9.86627
▁bla	-9.86721
▁anna	-9.86771
▁trekke	-9.86812
ledning	-9.86836
▁bry	-9.86874
her	-9.8688
▁elve	-9.86884
▁kritikk	-9.86917
▁landsbyen	-9.86918
▁solo	-9.86921
▁henhold	-9.86975
▁bibel	-9.8698
soldat	-9.87008
▁deltaker	-9.8701
▁dø	-9.87042
▁1700	-9.87105
▁uni	-9.87121
▁cro	-9.87181
▁larvene	-9.87198
▁grunnlegge	-9.87223
▁uke	-9.87237
▁åpning	-9.87339
▁bud	-9.87492
iserte	-9.87519
▁spillet	-9.87543
▁sports	-9.87617
strand	-9.87633
gy	-9.87718
▁us	-9.87739
▁utøver	-9.87809
stedet	-9.87897
▁prosess	-9.87929
▁south	-9.87952
▁mørk	-9.87983
pel	-9.88066
▁mak	-9.88083
▁1938	-9.88136
skjold	-9.88136
▁spredt	-9.88143
hard	-9.88147
▁1957	-9.88154
▁sykehus	-9.88155
▁aksje	-9.88208
▁erklært	-9.88208
▁søster	-9.88209
eksamen	-9.88243
▁henry	-9.88275
▁nm	-9.88319
94	-9.88355
havet	-9.88376
lapp	-9.88482
▁bø	-9.88523
▁ungdom	-9.88554
øyene	-9.88563
▁larven	-9.88609
dam	-9.88615
kjær	-9.88621
litt	-9.88674
▁bestemme	-9.88678
43	-9.88687
▁landskapet	-9.88724
▁kommuner	-9.88753
off	-9.88807
▁vas	-9.88966
▁levert	-9.88977
arm	-9.89028
arter	-9.89108
prosess	-9.89126
virksomhet	-9.89129
middel	-9.89141
iller	-9.89146
▁hit	-9.89158
gaard	-9.89202
pal	-9.89215
fører	-9.89228
▁vinne	-9.8928
▁gitar	-9.89297
▁1937	-9.8937
▁passasjer	-9.89371
▁revolusjon	-9.89376
vatnet	-9.8938
▁sivil	-9.89388
komiteen	-9.894
▁finsk	-9.8942
▁østlig	-9.89433
▁ask	-9.89537
kule	-9.8955
feltet	-9.89561
▁rygg	-9.89607
▁sist	-9.89671
▁middel	-9.89732
mul	-9.89742
kammer	-9.89766
ras	-9.89773
bakken	-9.89779
▁gall	-9.89818
▁fløy	-9.89818
▁por	-9.89833
kanten	-9.89897
frukt	-9.89909
▁bidra	-9.89945
▁medaljer	-9.8997
▁endre	-9.90034
▁normalt	-9.90054
ligste	-9.90066
▁utsatt	-9.90076
▁studier	-9.90079
▁avsluttet	-9.90099
▁elev	-9.90199
▁fyrst	-9.90282
▁utover	-9.90339
▁auto	-9.90346
57	-9.90392
historie	-9.90398
▁livs	-9.90399
▁stab	-9.90401
grupper	-9.90469
▁frihet	-9.90487
gren	-9.90533
▁nyere	-9.90552
▁univers	-9.90597
▁studio	-9.90617
▁international	-9.9062
▁records	-9.9062
▁tilknyttet	-9.9062
▁registrert	-9.90621
haug	-9.90622
▁lot	-9.90625
▁snart	-9.90625
▁zo	-9.90633
hastighet	-9.90634
field	-9.90674
13	-9.90707
▁albert	-9.90711
▁fugle	-9.9073
ori	-9.90794
▁tradisjonelle	-9.90934
▁ansett	-9.90988
▁korte	-9.91051
åk	-9.91076
48	-9.91094
ux	-9.91143
ola	-9.91148
▁utføre	-9.91212
▁bygning	-9.91247
▁begrep	-9.91252
▁tettsted	-9.91326
▁just	-9.914
▁strand	-9.9146
▁ferd	-9.91464
▁leir	-9.91498
▁forsvaret	-9.91611
▁innehold	-9.91765
lund	-9.91787
▁forfatteren	-9.91838
kro	-9.9185
gul	-9.91857
▁ban	-9.91858
▁tilknytning	-9.91886
▁kvalitet	-9.91886
▁allierte	-9.91887
▁anerkjent	-9.91887
▁ungarn	-9.91887
▁norrøn	-9.91889
▁1933	-9.91899
▁skaffe	-9.91905
▁1959	-9.91909
▁1910	-9.91919
▁jordbruk	-9.9194
▁avholdt	-9.91965
▁ya	-9.9197
▁svar	-9.9215
▁handel	-9.92263
▁private	-9.92321
▁bibliotek	-9.92357
▁bombe	-9.92428
▁omtale	-9.92433
rick	-9.92435
chu	-9.92448
▁king	-9.92536
▁star	-9.92542
▁stilte	-9.92558
gården	-9.92647
dro	-9.92726
▁ok	-9.92797
▁dyre	-9.92836
16	-9.92893
▁reform	-9.92932
wood	-9.92947
vannet	-9.92958
bjørn	-9.92976
93	-9.92994
stall	-9.93032
mesterskapet	-9.93041
▁forbundet	-9.93112
ney	-9.93149
▁hed	-9.93153
▁mexico	-9.93168
▁sistnevnte	-9.93168
▁edward	-9.93168
▁joseph	-9.93168
▁belgia	-9.93169
▁rykket	-9.93178
▁1925	-9.93184
▁blue	-9.93187
▁1000	-9.93296
▁angrepet	-9.933
▁flyplass	-9.93382
sport	-9.93419
▁ansvar	-9.93464
▁områdene	-9.93471
dagen	-9.93475
fang	-9.93498
▁bidrag	-9.93508
▁ansvarlig	-9.93543
▁rollen	-9.93554
unt	-9.93562
▁hud	-9.93576
án	-9.93631
▁north	-9.93633
▁hydro	-9.93671
▁utstilling	-9.93715
▁overgang	-9.93755
▁forsknings	-9.93803
▁bevis	-9.93824
▁tettstedet	-9.93824
▁økt	-9.93827
▁kap	-9.93839
▁mesterskapet	-9.93866
forestilling	-9.93882
gjøre	-9.93898
▁harry	-9.93991
bladet	-9.94001
▁lind	-9.94018
▁liberal	-9.94063
øvelse	-9.94108
▁fartøy	-9.94116
delen	-9.94152
skytter	-9.94174
▁kampene	-9.94198
forfatter	-9.94295
stemt	-9.94301
gjort	-9.94321
artist	-9.94321
▁buss	-9.94402
▁sau	-9.94418
▁praksis	-9.94467
▁kommando	-9.94468
▁scott	-9.94481
▁1926	-9.94483
▁sveits	-9.94535
▁bosetning	-9.94567
fattig	-9.94609
▁1500	-9.9464
▁vitenskapelig	-9.94673
bank	-9.947
▁landene	-9.94725
▁gyl	-9.94821
▁inntekt	-9.94856
35	-9.94877
▁tog	-9.94895
feng	-9.94934
lang	-9.94967
▁lake	-9.9497
▁tale	-9.95054
▁foss	-9.95081
dannelse	-9.95092
19	-9.95099
▁oversatt	-9.95108
▁landsby	-9.95184
▁bord	-9.95248
pur	-9.95283
▁tradisjonel	-9.953
▁ang	-9.95374
▁hellige	-9.95375
kirke	-9.95401
▁py	-9.95617
▁motiv	-9.9565
▁bakken	-9.95653
kommune	-9.95666
▁meg	-9.95779
▁institusjon	-9.95783
▁objekt	-9.95783
▁jazz	-9.95783
▁hemmelig	-9.95783
▁dollar	-9.95783
▁stadion	-9.95786
▁antenne	-9.95795
pin	-9.958
▁øverste	-9.95812
motor	-9.95851
plassen	-9.9588
ano	-9.95886
▁telemark	-9.95899
jev	-9.95926
rolle	-9.95934
▁likhet	-9.96033
ulykke	-9.96059
trinn	-9.96134
▁lykke	-9.96162
▁storm	-9.96299
▁makten	-9.96428
▁linjen	-9.96488
▁studenter	-9.96595
ova	-9.96638
▁solgte	-9.96825
▁retts	-9.96927
▁stoff	-9.96931
▁fisk	-9.96947
▁ube	-9.96962
samfunn	-9.9697
▁kalte	-9.96988
skudd	-9.97011
▁800	-9.97031
kola	-9.97061
▁erkebiskop	-9.97116
kysten	-9.97118
stam	-9.9714
▁forretnings	-9.97173
▁veldig	-9.97196
▁stille	-9.97205
▁straffe	-9.97244
▁kilder	-9.97246
▁bunn	-9.97267
▁filmer	-9.9727
town	-9.97283
96	-9.97332
▁scene	-9.97351
feste	-9.97363
14	-9.97503
fot	-9.97512
▁riket	-9.97513
▁cap	-9.97598
▁samfunnet	-9.97599
▁elv	-9.97624
holdsvis	-9.97726
tha	-9.97788
ild	-9.97811
▁internasjonal	-9.97967
gal	-9.98046
▁gui	-9.98051
strekker	-9.98178
▁gla	-9.98211
album	-9.98327
politikk	-9.98335
kultur	-9.98355
06	-9.98387
▁turn	-9.98389
ign	-9.98402
▁sovjet	-9.98409
▁ek	-9.98432
в	-9.9846
▁kvalifisering	-9.98467
▁antagelig	-9.98468
▁sjelden	-9.98468
▁faktisk	-9.98473
▁pin	-9.98483
▁video	-9.98486
▁1916	-9.98487
▁1953	-9.98491
▁bidro	-9.98493
▁damp	-9.98593
▁euro	-9.98649
95	-9.98798
▁underlagt	-9.98833
kka	-9.98854
reise	-9.98963
▁sosiale	-9.9911
▁penger	-9.99265
post	-9.99307
▁bonde	-9.99381
▁foreldre	-9.99393
▁adel	-9.99654
09	-9.99679
distrikt	-9.99733
føl	-9.99742
kjent	-9.99788
▁betegne	-9.99795
▁folketelling	-9.99838
▁ødelagt	-9.99838
▁belgisk	-9.99841
▁behov	-9.99843
▁arbeiderpartiet	-9.99855
▁hjerte	-9.99868
▁show	-9.99872
▁arne	-9.99936
▁tråd	-9.99985
▁win	-10.0001
89	-10.0014
arbeidet	-10.0016
▁hage	-10.0033
▁anton	-10.0036
▁skriver	-10.0038
▁politiet	-10.0045
▁æ	-10.0064
▁funn	-10.0067
▁økte	-10.0068
▁utvikle	-10.0069
▁kinas	-10.0083
▁mol	-10.0086
▁filosofi	-10.0095
▁irsk	-10.0095
86	-10.0099
▁bio	-10.0099
▁fabrikk	-10.0106
tic	-10.0112
▁debut	-10.012
▁festning	-10.0121
bygning	-10.0122
▁positiv	-10.0123
▁nominert	-10.0123
▁geografisk	-10.0123
▁edvard	-10.0123
▁royal	-10.0123
▁melodi	-10.0123
▁utenlandsk	-10.0124
▁lufthavn	-10.0124
▁kraftverk	-10.0128
▁sovjetiske	-10.0129
▁bein	-10.0132
