<unk>	0
<s>	0
</s>	0
.	-3.03944
s	-3.24539
e	-3.58615
▁	-3.60203
t	-4.07404
er	-4.0997
en	-4.19659
▁og	-4.34172
▁i	-4.48134
r	-4.60521
▁er	-4.66914
n	-4.69018
a	-4.79909
et	-4.97593
▁av	-5.20978
i	-5.21899
o	-5.30636
k	-5.35684
d	-5.37152
▁for	-5.41632
▁en	-5.5663
y	-5.60379
▁var	-5.64064
▁til	-5.67155
▁på	-5.67782
▁som	-5.69592
▁med	-5.73992
m	-5.75085
▁de	-5.77533
ne	-5.78471
g	-5.80246
ene	-5.85167
te	-5.8918
l	-5.97129
▁har	-5.98191
h	-6.06004
p	-6.06389
▁den	-6.07111
▁fra	-6.09334
in	-6.13319
c	-6.13941
f	-6.1405
u	-6.19367
de	-6.20374
ing	-6.22312
es	-6.23397
an	-6.27678
b	-6.2771
v	-6.28185
▁s	-6.29205
le	-6.30332
us	-6.30655
▁a	-6.31238
▁ble	-6.31247
al	-6.37863
▁et	-6.40748
na	-6.45205
▁det	-6.45254
▁be	-6.46439
re	-6.46525
▁han	-6.53152
on	-6.53566
▁p	-6.54403
z	-6.55119
ar	-6.59066
is	-6.60076
▁the	-6.61426
ter	-6.61907
▁ut	-6.64804
▁ved	-6.64912
▁m	-6.65929
▁også	-6.66722
▁eller	-6.67883
ia	-6.69074
j	-6.69098
▁d	-6.69443
▁f	-6.71228
▁kan	-6.73312
x	-6.73694
2	-6.73759
▁to	-6.75244
▁å	-6.75959
▁k	-6.76902
▁under	-6.77193
3	-6.77735
4	-6.78911
ri	-6.78971
ch	-6.79957
or	-6.8153
ma	-6.81565
um	-6.82987
6	-6.84019
5	-6.843
ende	-6.8494
7	-6.86408
▁se	-6.8703
▁18	-6.88347
ta	-6.89186
sk	-6.89187
ck	-6.90471
▁over	-6.90569
ke	-6.90614
▁b	-6.91976
w	-6.9198
la	-6.94488
land	-6.94859
▁om	-6.96301
ra	-6.96494
8	-6.96962
9	-6.9733
1	-6.97551
▁opp	-6.98147
▁re	-6.98289
▁c	-6.98356
▁la	-6.98703
é	-7.00192
ka	-7.00763
el	-7.01395
ens	-7.02013
▁inn	-7.0246
li	-7.02465
▁h	-7.03092
st	-7.03511
▁al	-7.045
▁g	-7.045
▁u	-7.07134
ur	-7.08417
▁in	-7.08833
▁l	-7.104
il	-7.10417
▁etter	-7.11482
ng	-7.11515
da	-7.1224
▁an	-7.12437
▁andre	-7.13593
isk	-7.15182
ver	-7.1542
▁da	-7.15611
ga	-7.16085
▁and	-7.1702
di	-7.17909
▁ha	-7.19006
▁ligger	-7.20332
ve	-7.20607
id	-7.2078
ge	-7.2112
ed	-7.21999
ja	-7.23341
ler	-7.23406
▁of	-7.23942
nes	-7.24968
den	-7.2509
ro	-7.25922
ff	-7.2734
øy	-7.27397
stad	-7.2775
▁t	-7.27945
ger	-7.27984
▁co	-7.2801
der	-7.28671
be	-7.29081
as	-7.29832
▁na	-7.30343
to	-7.30363
▁pa	-7.30479
▁tre	-7.30954
lig	-7.31162
▁n	-7.32034
th	-7.32385
▁no	-7.32719
at	-7.32995
ba	-7.33939
ko	-7.3401
son	-7.35357
▁j	-7.35437
ig	-7.35501
▁her	-7.35535
ul	-7.35573
▁at	-7.3714
▁li	-7.37597
ton	-7.37991
it	-7.38312
ker	-7.38773
ad	-7.39094
▁he	-7.39506
▁le	-7.39539
va	-7.39604
▁17	-7.39891
▁st	-7.40041
▁v	-7.40516
man	-7.40733
▁ra	-7.41173
kk	-7.41203
▁man	-7.41385
▁di	-7.41751
ning	-7.42662
gen	-7.42666
mi	-7.42715
ner	-7.4282
▁bo	-7.43089
▁sp	-7.431
lo	-7.43537
▁ca	-7.44205
▁o	-7.44726
▁vi	-7.45329
▁blant	-7.46834
▁sa	-7.46912
▁hoved	-7.4699
bo	-7.47011
ry	-7.47253
▁r	-7.47962
ce	-7.48093
me	-7.48121
▁nord	-7.48183
▁mar	-7.49624
▁w	-7.49849
iske	-7.5008
berg	-7.50146
os	-7.50868
for	-7.51226
bi	-7.51508
▁ma	-7.51949
vi	-7.52132
▁kon	-7.52177
▁mot	-7.52276
▁ro	-7.53432
ut	-7.53468
▁ni	-7.53891
▁hans	-7.53934
am	-7.54198
á	-7.5458
ik	-7.55197
▁do	-7.56044
▁ta	-7.5626
co	-7.56876
ø	-7.56917
▁gjennom	-7.56955
ha	-7.57014
0	-7.57849
▁si	-7.57961
▁ho	-7.58267
je	-7.58433
▁as	-7.58764
▁sin	-7.59356
ol	-7.60251
▁bar	-7.60312
æ	-7.60553
dal	-7.60955
mo	-7.6097
lige	-7.61172
▁du	-7.61253
▁so	-7.61271
go	-7.61271
▁mo	-7.61509
▁per	-7.61726
ina	-7.61848
ic	-7.62148
ly	-7.62256
ti	-7.62307
kt	-7.62415
▁ka	-7.62636
▁ti	-7.63253
ske	-7.64012
▁tor	-7.64085
▁men	-7.64109
pe	-7.64735
▁lo	-7.65427
bu	-7.65783
▁kalles	-7.67446
▁stor	-7.67663
å	-7.67753
▁mellom	-7.68029
by	-7.68059
▁or	-7.68149
▁am	-7.68255
un	-7.68527
▁kinesisk	-7.68542
do	-7.68665
no	-7.68868
mer	-7.69069
▁po	-7.69821
ell	-7.69976
erte	-7.7061
io	-7.70924
▁el	-7.71163
▁hadde	-7.71206
▁ko	-7.71899
▁me	-7.72882
ir	-7.72948
het	-7.73167
ant	-7.73305
si	-7.73895
ö	-7.74691
▁dette	-7.74695
vik	-7.75274
▁1	-7.75777
ten	-7.76095
í	-7.76275
▁su	-7.76385
im	-7.76427
ni	-7.76509
▁bi	-7.7653
pa	-7.76594
ca	-7.77062
ling	-7.77541
tra	-7.77775
men	-7.78016
▁ga	-7.78193
po	-7.78205
sjon	-7.78302
▁ri	-7.78557
▁lu	-7.78624
▁seg	-7.79024
▁by	-7.79415
▁2	-7.79609
lin	-7.79716
▁pi	-7.79854
▁ba	-7.79859
ær	-7.80424
▁sch	-7.80642
tt	-7.80847
ment	-7.81078
ven	-7.81171
▁der	-7.81214
mann	-7.81374
ov	-7.81565
asjon	-7.81868
▁pro	-7.82586
▁jo	-7.82599
ci	-7.82649
▁z	-7.83087
mp	-7.83284
nde	-7.83601
▁ru	-7.84122
iv	-7.84877
▁ikke	-7.84996
▁fri	-7.85341
ho	-7.85347
vis	-7.8585
▁mor	-7.86055
▁ny	-7.8618
▁sol	-7.86626
ian	-7.87329
▁denne	-7.87495
▁flere	-7.87832
▁gu	-7.88003
▁con	-7.88061
hu	-7.88398
▁x	-7.88543
ør	-7.88715
▁te	-7.89246
▁fa	-7.89698
op	-7.90412
▁sammen	-7.90422
ong	-7.90427
▁hun	-7.91645
▁hu	-7.91765
rett	-7.91955
▁ja	-7.91997
ster	-7.92013
▁bu	-7.92688
▁første	-7.92847
▁disse	-7.92906
ä	-7.93396
▁sør	-7.9375
od	-7.94298
ung	-7.94393
au	-7.9444
tal	-7.95027
ü	-7.95682
▁del	-7.96016
▁kom	-7.96062
▁tilhører	-7.96334
▁fikk	-7.96335
▁min	-7.96977
ie	-7.96991
om	-7.97238
▁car	-7.97542
▁født	-7.97653
ou	-7.97891
gu	-7.98266
sta	-7.98352
▁blir	-7.98607
▁vest	-7.9879
skap	-7.99204
▁sk	-7.99255
ine	-7.99651
▁mi	-7.99888
ard	-8.00563
ist	-8.00731
ok	-8.00817
ion	-8.00852
per	-8.01559
▁gi	-8.01629
else	-8.02054
sh	-8.0242
ek	-8.0274
▁alle	-8.02895
▁samt	-8.03434
ste	-8.03724
▁kommune	-8.03759
gg	-8.04186
▁far	-8.04318
▁go	-8.05222
fa	-8.05326
▁øst	-8.05575
▁tidligere	-8.05922
and	-8.06079
ll	-8.06122
idae	-8.06349
gi	-8.06483
lag	-8.06726
▁19	-8.07259
ica	-8.07427
▁y	-8.07502
▁navn	-8.07994
hold	-8.08163
lu	-8.08208
pp	-8.08411
ering	-8.08427
em	-8.08467
▁ge	-8.08605
ring	-8.08625
▁ab	-8.09027
ang	-8.09272
ord	-8.09512
sel	-8.09656
▁sal	-8.10203
и	-8.10313
ac	-8.10509
▁sam	-8.10665
ation	-8.10721
pi	-8.10993
▁annet	-8.11152
nd	-8.11203
ium	-8.11237
▁hel	-8.115
av	-8.11612
▁ju	-8.1163
itt	-8.11652
▁ski	-8.12021
▁wi	-8.12169
hi	-8.12535
▁finnes	-8.12659
00	-8.13013
▁3	-8.13076
jo	-8.13164
▁fly	-8.13212
erne	-8.13422
vin	-8.13517
elle	-8.13769
▁bestå	-8.13951
tter	-8.14002
▁land	-8.14113
ren	-8.14999
▁pe	-8.15003
ru	-8.15198
ag	-8.15279
ier	-8.15391
▁all	-8.15548
yl	-8.15717
ber	-8.15775
▁tri	-8.16395
▁vann	-8.16516
▁ver	-8.16646
▁ofte	-8.16668
tre	-8.16774
▁omfatter	-8.17243
ki	-8.17318
▁ch	-8.17327
▁tra	-8.17343
▁ne	-8.17388
za	-8.17784
ken	-8.17826
ó	-8.17915
ting	-8.18332
hus	-8.18644
о	-8.18916
▁ad	-8.19158
▁sv	-8.19369
▁navnet	-8.19439
▁tu	-8.1967
▁va	-8.19789
▁bak	-8.19806
▁16	-8.19904
ley	-8.19949
ede	-8.19977
▁ned	-8.20019
ld	-8.20028
▁syn	-8.20698
▁ei	-8.20901
▁15	-8.21109
ot	-8.21558
▁mer	-8.21566
▁kalt	-8.21894
▁lag	-8.21933
▁pre	-8.22136
over	-8.22313
▁on	-8.22505
▁ar	-8.22545
kel	-8.22638
del	-8.22768
ud	-8.22961
▁jan	-8.22971
sted	-8.22986
les	-8.23173
▁så	-8.23454
und	-8.23585
▁russisk	-8.23833
mar	-8.23938
tu	-8.24198
▁byen	-8.24376
ā	-8.24492
▁kar	-8.25019
▁ku	-8.25422
zi	-8.26199
sti	-8.26284
gang	-8.26366
ow	-8.26384
▁vel	-8.26952
▁sand	-8.27046
▁fi	-8.27065
dag	-8.27425
▁ben	-8.2823
▁eks	-8.28248
▁san	-8.2861
▁bro	-8.28787
ft	-8.28893
▁ag	-8.29045
sson	-8.29102
▁john	-8.29547
▁5	-8.29581
du	-8.29844
▁tro	-8.29887
▁betyr	-8.29961
▁norsk	-8.30097
stein	-8.30155
▁heter	-8.30225
tar	-8.30353
▁mange	-8.30864
opp	-8.30874
jø	-8.30974
▁fo	-8.31322
var	-8.31363
▁we	-8.31484
år	-8.31625
▁fire	-8.31765
heim	-8.31779
mon	-8.31845
ill	-8.32286
ju	-8.32433
min	-8.3255
he	-8.33209
sten	-8.33362
▁ki	-8.33725
▁mu	-8.33997
▁frem	-8.34054
ham	-8.34056
▁år	-8.34128
mb	-8.3421
nings	-8.34217
▁følgende	-8.34556
▁lang	-8.34567
▁vil	-8.3477
tan	-8.34884
▁nor	-8.34963
▁lever	-8.35213
▁my	-8.35347
sp	-8.35598
▁være	-8.35725
sch	-8.36092
lands	-8.36119
bar	-8.36401
▁bra	-8.36699
ikk	-8.36712
inyin	-8.37215
▁berg	-8.37336
▁ak	-8.3755
ny	-8.37848
▁col	-8.37925
ph	-8.37962
wa	-8.38193
kker	-8.38229
mor	-8.38317
tak	-8.38497
ak	-8.38499
▁operatør	-8.38553
▁dag	-8.38968
▁pu	-8.39001
ú	-8.39051
▁går	-8.39155
▁com	-8.39163
familien	-8.39179
inn	-8.39266
kon	-8.39367
▁br	-8.39497
▁och	-8.39564
tin	-8.3976
▁store	-8.39835
▁største	-8.40525
р	-8.40682
▁cha	-8.40743
verk	-8.41002
ya	-8.41291
▁par	-8.41386
▁kirke	-8.41393
▁skal	-8.41481
▁nær	-8.41595
inger	-8.41826
▁ur	-8.4204
▁fu	-8.42115
▁val	-8.4249
tor	-8.42509
▁af	-8.42553
▁mens	-8.42802
▁fr	-8.42837
tri	-8.42968
kar	-8.43028
▁hus	-8.43161
dy	-8.43335
ator	-8.43425
▁rød	-8.43494
chi	-8.43566
▁moh	-8.43976
▁2002	-8.44215
bro	-8.44222
▁6	-8.44332
▁4	-8.4435
▁stein	-8.44393
ty	-8.44918
▁liste	-8.45218
art	-8.45281
ius	-8.45364
▁kor	-8.45558
elig	-8.45924
▁familien	-8.45945
▁sig	-8.46168
bel	-8.4621
vo	-8.46264
tur	-8.46356
▁folketelling	-8.46421
▁ed	-8.46645
kor	-8.46677
tid	-8.46755
▁sitt	-8.46784
▁fjell	-8.46856
bb	-8.46912
▁ob	-8.46935
▁liv	-8.46951
är	-8.47088
dre	-8.47109
▁bru	-8.47451
fi	-8.4754
▁mal	-8.4761
▁fe	-8.47681
we	-8.47914
let	-8.47934
▁op	-8.48066
ji	-8.4814
ologi	-8.48562
q	-8.48638
▁mål	-8.49029
▁film	-8.49154
▁ex	-8.494
dalen	-8.49616
form	-8.49654
gar	-8.49993
▁vo	-8.50034
▁nå	-8.50259
dd	-8.50443
tz	-8.50452
▁lys	-8.50564
hy	-8.506
▁sta	-8.50667
▁innen	-8.50724
▁engelsk	-8.5103
▁chi	-8.51047
▁can	-8.51363
ug	-8.51449
val	-8.51649
▁brun	-8.51649
▁ste	-8.52073
hr	-8.52104
siden	-8.52247
▁hos	-8.52317
▁vant	-8.52454
▁gra	-8.52938
gård	-8.53224
ska	-8.53335
ana	-8.53418
▁sh	-8.53433
ron	-8.53762
▁ø	-8.53764
▁kl	-8.53911
▁senere	-8.53961
▁små	-8.54047
▁bre	-8.5417
▁mon	-8.54212
▁mat	-8.5426
ku	-8.54726
su	-8.54772
vel	-8.54989
▁ham	-8.55041
tte	-8.55087
▁nu	-8.55186
ble	-8.55288
▁død	-8.55418
ingen	-8.55633
▁new	-8.55753
ice	-8.56047
mmer	-8.56169
▁pan	-8.56304
ab	-8.5667
▁parti	-8.56844
▁leder	-8.56941
tisk	-8.5701
ps	-8.57161
fe	-8.57264
senter	-8.57323
ze	-8.57323
folkerepublikken	-8.57346
ita	-8.57357
▁ve	-8.5739
▁bor	-8.57575
▁sønn	-8.57627
▁10	-8.57988
▁langs	-8.58065
▁ke	-8.58067
▁inneholder	-8.58176
▁pr	-8.58208
▁høy	-8.58276
▁sc	-8.58292
borg	-8.58461
▁mel	-8.58535
len	-8.58738
▁fin	-8.58881
ino	-8.58958
▁gar	-8.59023
▁flaggbærer	-8.59118
rin	-8.59166
▁noen	-8.59198
▁hol	-8.59353
▁musikk	-8.59413
▁13	-8.59422
▁20	-8.59465
kom	-8.59614
vet	-8.59665
▁folke	-8.59764
pningsseremonien	-8.59887
ach	-8.59965
▁van	-8.59999
▁gir	-8.60034
ski	-8.60116
▁ty	-8.60144
▁ol	-8.60172
α	-8.60403
▁fag	-8.60594
gj	-8.60634
▁laget	-8.6065
▁gud	-8.60729
veien	-8.60758
▁tid	-8.60864
▁før	-8.61215
▁paul	-8.61215
▁fem	-8.61245
▁kommunen	-8.61265
ub	-8.61389
rik	-8.61496
ningen	-8.61502
▁grunn	-8.61576
▁kommer	-8.61605
▁mest	-8.61618
tten	-8.61698
▁skole	-8.61727
▁un	-8.6225
ans	-8.62383
og	-8.62596
▁god	-8.62618
▁9	-8.63061
ah	-8.63194
ran	-8.63289
▁inkluderer	-8.63557
▁div	-8.63725
ding	-8.64102
▁kunst	-8.64332
fly	-8.64409
▁må	-8.64509
а	-8.64528
▁tar	-8.64835
▁12	-8.6484
tro	-8.64873
▁bok	-8.6511
▁shi	-8.65161
▁art	-8.65286
е	-8.65321
far	-8.65466
gel	-8.655
dyr	-8.65515
à	-8.65638
▁vin	-8.65652
▁mai	-8.6579
kan	-8.65932
ris	-8.65975
bl	-8.66266
▁gjen	-8.66409
▁fram	-8.66474
rø	-8.66516
fjorden	-8.66593
yn	-8.66785
▁bjørn	-8.66861
met	-8.66939
net	-8.67004
▁wa	-8.671
stre	-8.6763
▁mag	-8.67659
▁au	-8.67696
▁bas	-8.67704
ay	-8.67768
▁sjø	-8.68033
▁ul	-8.68036
uk	-8.68037
▁vis	-8.6808
л	-8.68178
han	-8.68219
ð	-8.68393
án	-8.68621
fisk	-8.68675
ther	-8.68713
øya	-8.68843
sund	-8.6895
▁kv	-8.69053
д	-8.69328
▁kjent	-8.69406
▁fiske	-8.69466
▁em	-8.6948
▁tv	-8.69515
ola	-8.69714
tion	-8.70048
è	-8.70081
▁mc	-8.70084
bok	-8.70103
▁peter	-8.70214
bre	-8.70238
klubb	-8.70666
mat	-8.70684
▁kinas	-8.70759
▁kort	-8.70891
ari	-8.71016
▁selv	-8.71177
elsen	-8.71295
pl	-8.71301
spill	-8.71385
dan	-8.71483
ap	-8.71642
bø	-8.71807
▁hvor	-8.71926
▁tekst	-8.71982
che	-8.72007
▁bal	-8.72107
▁8	-8.72873
▁grav	-8.73102
ara	-8.73105
▁rundt	-8.73187
▁språk	-8.73223
▁stat	-8.73508
gre	-8.73577
til	-8.73664
pre	-8.73697
▁tur	-8.73713
sett	-8.73764
▁za	-8.7382
▁anti	-8.73828
▁sel	-8.73848
ī	-8.73967
▁gen	-8.73988
if	-8.74115
▁cl	-8.74121
ini	-8.7423
▁von	-8.74399
▁fast	-8.74622
▁øy	-8.74657
ære	-8.74711
▁skrev	-8.74748
▁lind	-8.74951
▁jord	-8.74993
dom	-8.75044
▁7	-8.75055
gan	-8.75284
š	-8.75452
bin	-8.75461
▁videre	-8.75488
▁tom	-8.75533
▁like	-8.75533
lie	-8.75627
tikk	-8.75658
▁red	-8.75732
▁juli	-8.75815
▁gul	-8.75871
▁bl	-8.75871
stand	-8.76045
vann	-8.76123
age	-8.7616
don	-8.76384
forening	-8.76435
mme	-8.76581
▁dan	-8.76709
▁thor	-8.76724
rom	-8.76928
ū	-8.76968
▁pra	-8.77054
▁hy	-8.7707
tiske	-8.77075
▁spiller	-8.77146
ida	-8.7729
▁are	-8.77323
▁ren	-8.77337
▁kjente	-8.77543
▁cor	-8.77569
▁kri	-8.77573
løp	-8.77642
ale	-8.77665
▁ska	-8.77791
▁norge	-8.77892
▁pol	-8.77984
▁innbyggertall	-8.78199
▁hav	-8.78409
▁inter	-8.78574
par	-8.78643
▁bil	-8.78657
▁skog	-8.7866
ani	-8.78764
som	-8.78844
▁mak	-8.78918
▁sø	-8.79126
▁vei	-8.79214
▁hovedstad	-8.79328
fra	-8.79409
lia	-8.79623
ich	-8.79815
▁ord	-8.80028
isme	-8.80047
▁för	-8.80075
▁gull	-8.80082
bor	-8.80147
▁lå	-8.80182
satt	-8.80191
ige	-8.80307
▁tal	-8.80367
este	-8.80376
itet	-8.80391
▁kultur	-8.80442
▁står	-8.805
▁kur	-8.80548
▁ya	-8.80824
10	-8.80936
▁sine	-8.80944
▁you	-8.80949
▁ly	-8.80963
ör	-8.81094
res	-8.81262
▁norske	-8.81377
▁eng	-8.81392
pol	-8.81399
burg	-8.81429
▁hi	-8.81501
▁brukes	-8.81578
stan	-8.81705
mu	-8.81749
shi	-8.81772
▁hver	-8.81785
▁hal	-8.81889
up	-8.81982
▁mars	-8.82045
▁innenfor	-8.82059
▁mark	-8.82064
lse	-8.82372
▁roman	-8.82379
ført	-8.82654
▁motor	-8.82719
gh	-8.8276
▁natur	-8.82858
mål	-8.82976
ninger	-8.83128
к	-8.83372
rud	-8.83439
▁verk	-8.83623
▁fred	-8.83763
▁sto	-8.83816
▁kje	-8.83872
ssen	-8.8388
mark	-8.83969
▁plan	-8.84068
▁gy	-8.841
▁ber	-8.84124
▁vol	-8.84198
ath	-8.84251
▁gift	-8.84683
▁kra	-8.84733
▁kina	-8.84763
у	-8.84908
▁barne	-8.85033
▁q	-8.85039
lev	-8.85053
dra	-8.85132
▁kun	-8.85202
fjord	-8.85301
pro	-8.85372
▁kong	-8.85398
ppe	-8.85452
▁dem	-8.85501
▁både	-8.85572
▁bur	-8.85766
▁ry	-8.85821
▁landet	-8.85927
bygd	-8.85962
▁gruppen	-8.85969
▁politi	-8.86105
▁verdens	-8.86132
▁kla	-8.86311
bil	-8.86444
▁os	-8.86544
м	-8.86546
▁selskapet	-8.86586
mel	-8.86603
▁lokal	-8.86619
▁rø	-8.86641
▁nasjonal	-8.86729
▁ten	-8.86794
ort	-8.86954
▁oslo	-8.86993
que	-8.87124
▁bruker	-8.87238
▁opprinnelig	-8.87249
ella	-8.87256
anger	-8.87261
▁området	-8.87269
н	-8.87305
▁band	-8.87629
▁post	-8.87709
tsj	-8.87856
skrift	-8.87982
▁mac	-8.88166
▁hen	-8.88168
▁dom	-8.88238
pan	-8.88247
▁2006	-8.88296
ova	-8.88428
▁sil	-8.88503
▁tysk	-8.88546
dig	-8.88658
▁erik	-8.88687
xi	-8.88709
▁martin	-8.88767
anlegg	-8.88932
▁via	-8.88991
▁dr	-8.89114
▁karl	-8.89133
▁gresk	-8.89286
ano	-8.89355
fo	-8.89412
syn	-8.89426
lan	-8.89498
▁blå	-8.89517
▁siden	-8.89549
▁rom	-8.89628
▁robert	-8.89732
▁sm	-8.89983
▁para	-8.90113
▁side	-8.90154
▁arm	-8.90207
▁sub	-8.90272
mal	-8.90332
▁christ	-8.9045
▁ci	-8.90456
ford	-8.90542
▁0	-8.90619
▁het	-8.90619
▁cas	-8.90729
▁følger	-8.9073
▁21	-8.9075
tic	-8.90789
▁cu	-8.90813
▁km	-8.90866
▁th	-8.90871
mus	-8.90885
ros	-8.9102
▁fla	-8.91088
▁je	-8.91148
▁representert	-8.91179
▁hennes	-8.91181
nu	-8.91225
ura	-8.91242
iz	-8.91275
bra	-8.91397
▁jeg	-8.91593
▁farge	-8.91611
▁mad	-8.91637
▁data	-8.91653
my	-8.91672
▁fal	-8.91974
▁hell	-8.92045
gren	-8.92183
ika	-8.92399
▁seks	-8.92402
▁august	-8.92459
▁class	-8.92465
▁distrikt	-8.9252
ish	-8.92578
▁radio	-8.92587
▁ole	-8.9259
gl	-8.92594
kin	-8.92652
▁und	-8.92715
▁park	-8.92802
▁når	-8.92878
sj	-8.92901
▁die	-8.92902
▁fl	-8.92915
stra	-8.93066
▁spilte	-8.93115
▁http	-8.93176
bert	-8.93359
ister	-8.93386
▁danne	-8.93452
▁yu	-8.93462
nis	-8.93551
▁vir	-8.93573
ip	-8.93674
mm	-8.93753
▁sommerfugl	-8.93789
vær	-8.93802
▁slik	-8.94004
▁25	-8.94059
slag	-8.94148
huset	-8.94172
ν	-8.94258
▁eksempel	-8.94258
▁distriktet	-8.94289
▁valg	-8.94419
▁tradisjonell	-8.94522
▁hør	-8.94577
▁ap	-8.94682
▁sha	-8.94735
▁port	-8.94879
▁hele	-8.94903
▁carl	-8.95104
ving	-8.95145
tall	-8.95359
mand	-8.95377
▁ring	-8.95489
laget	-8.95491
▁gran	-8.95493
▁rett	-8.95551
system	-8.95633
ata	-8.95708
▁mus	-8.95751
red	-8.95803
▁14	-8.9583
▁jon	-8.95888
▁sen	-8.95898
har	-8.9592
bruk	-8.96078
▁vår	-8.9609
▁besto	-8.96172
hl	-8.96175
▁ifølge	-8.96181
sky	-8.96237
▁lav	-8.9631
▁ind	-8.96354
kul	-8.96404
stat	-8.9643
▁tak	-8.9643
elli	-8.9656
▁hor	-8.96596
▁will	-8.96607
▁gjerne	-8.96622
fall	-8.96674
lik	-8.96747
▁stra	-8.96853
▁kr	-8.96907
ås	-8.96935
▁terr	-8.97024
akt	-8.97139
▁bø	-8.97366
▁mis	-8.97376
▁gro	-8.97421
▁president	-8.97434
est	-8.97448
▁plante	-8.9747
fer	-8.97505
▁dia	-8.97738
▁trans	-8.97912
ι	-8.97955
▁william	-8.97956
▁viktigste	-8.97972
pu	-8.98049
▁alt	-8.98159
isering	-8.98233
▁that	-8.9845
с	-8.98523
▁christian	-8.98688
▁rekke	-8.98696
banen	-8.98701
eres	-8.98723
▁mari	-8.98766
▁ball	-8.98783
▁bred	-8.98814
ula	-8.9906
▁administrasjons	-8.99092
nk	-8.99141
cha	-8.99298
▁ac	-8.99329
navn	-8.99376
get	-8.99414
våg	-8.9944
▁sommer	-8.99444
områder	-8.9955
ette	-8.9987
▁sentral	-9.00082
lsen	-9.00146
▁bygde	-9.00166
kle	-9.00178
ì	-9.00241
▁mil	-9.00255
▁ør	-9.00344
▁sj	-9.00454
▁spe	-9.00494
dro	-9.00527
bær	-9.0059
▁fil	-9.00591
vern	-9.00613
▁gri	-9.00651
▁pri	-9.0074
▁tok	-9.00811
ij	-9.01028
ografi	-9.01042
▁dal	-9.01072
▁representer	-9.01159
ive	-9.01219
▁ph	-9.01238
▁with	-9.01302
pen	-9.01464
▁small	-9.01466
ix	-9.0156
vil	-9.01604
▁ein	-9.01665
the	-9.01745
▁forsvar	-9.01745
fin	-9.01845
ind	-9.02011
▁ban	-9.02064
▁samme	-9.02387
dals	-9.02392
ō	-9.0249
▁fer	-9.025
fugl	-9.02501
▁form	-9.02534
lagt	-9.02538
dde	-9.02602
ater	-9.02625
▁lyd	-9.0263
ves	-9.02689
▁mos	-9.02776
qu	-9.02813
▁pen	-9.02822
heng	-9.02969
▁knut	-9.02986
▁ji	-9.02995
▁2010	-9.03
▁lin	-9.03049
mester	-9.03141
jan	-9.03214
område	-9.03235
are	-9.03262
ull	-9.03349
▁att	-9.03357
oc	-9.0337
▁ram	-9.03397
▁ger	-9.03401
▁24	-9.03467
kh	-9.03526
▁plat	-9.03537
▁gal	-9.03609
fri	-9.03733
▁kron	-9.03738
alis	-9.03756
▁david	-9.03834
▁luft	-9.03876
▁egen	-9.04071
▁ulike	-9.04177
▁barn	-9.04227
sjoner	-9.04369
dor	-9.04391
▁kir	-9.04409
▁fransk	-9.0449
senteret	-9.04566
▁dra	-9.04615
▁blad	-9.04672
▁war	-9.04857
leder	-9.04944
▁ser	-9.04985
▁halv	-9.05225
aks	-9.05291
▁28	-9.05326
rat	-9.0547
т	-9.05485
▁eu	-9.05556
▁22	-9.05641
▁tegn	-9.05641
▁30	-9.0575
ider	-9.05815
ild	-9.05817
50	-9.05885
øl	-9.05964
▁foran	-9.05984
▁vise	-9.06081
▁bør	-9.06204
▁bare	-9.06291
bus	-9.0635
▁norges	-9.06428
heten	-9.06438
bru	-9.06456
itz	-9.06532
▁11	-9.06556
isert	-9.06592
tek	-9.06697
▁bj	-9.06807
ket	-9.06851
jev	-9.06914
ов	-9.06929
organisasjon	-9.06946
▁japansk	-9.06969
▁vas	-9.06996
▁gamle	-9.07019
produksjon	-9.0702
pris	-9.07037
sto	-9.07052
ity	-9.07453
lla	-9.07518
▁sang	-9.07616
▁stre	-9.07625
▁dre	-9.07687
ight	-9.07697
▁anne	-9.07909
▁dikt	-9.07931
▁begge	-9.08025
▁stats	-9.08061
pper	-9.08081
gge	-9.08121
tiden	-9.08163
▁not	-9.08172
▁styre	-9.0831
▁støtte	-9.0833
▁sak	-9.08386
▁stu	-9.08397
▁thomas	-9.08431
ban	-9.08502
▁ingen	-9.08709
cu	-9.08724
▁2008	-9.08775
enes	-9.08781
isten	-9.0886
▁les	-9.08934
▁full	-9.08955
sam	-9.08998
▁beste	-9.09
lang	-9.09002
▁johan	-9.09152
▁ang	-9.09163
▁2007	-9.09167
ller	-9.09187
▁spill	-9.09317
▁hall	-9.09333
hn	-9.0935
▁sur	-9.09646
skog	-9.09659
▁ky	-9.09735
iti	-9.09749
▁johannes	-9.09763
rop	-9.09821
van	-9.09932
▁sy	-9.09998
▁riks	-9.10062
kal	-9.10066
▁georg	-9.10071
▁qu	-9.10093
▁latin	-9.10282
▁reference	-9.10371
▁midt	-9.10559
tus	-9.10576
kken	-9.10707
▁svensk	-9.10728
zz	-9.10806
▁cap	-9.1084
ansk	-9.10846
wi	-9.10875
cia	-9.10918
▁gre	-9.10949
stilling	-9.10995
kl	-9.11007
lar	-9.11202
▁vært	-9.11433
mund	-9.11579
eng	-9.1159
▁www	-9.11659
▁gr	-9.11663
▁tr	-9.11678
▁es	-9.1198
▁sl	-9.11985
▁kat	-9.12045
▁eksempler	-9.12091
▁stil	-9.12121
▁2005	-9.12152
на	-9.12181
ød	-9.12327
▁100	-9.12336
log	-9.12363
hal	-9.1238
kov	-9.12397
▁lille	-9.12408
▁lik	-9.12492
nik	-9.12506
ming	-9.12556
cc	-9.12683
▁konge	-9.12697
oli	-9.12705
än	-9.12902
▁skulle	-9.12973
▁arne	-9.13012
▁son	-9.13116
▁bli	-9.13119
rum	-9.13238
▁eg	-9.13298
rus	-9.13363
▁cal	-9.13375
▁kol	-9.13392
▁høyeste	-9.13433
▁maria	-9.13524
▁tru	-9.13557
one	-9.13678
▁hø	-9.1368
nor	-9.13691
▁forskjellig	-9.13844
▁bruk	-9.1385
ala	-9.13921
zhou	-9.14058
▁provinsen	-9.14097
▁enn	-9.14147
syre	-9.14207
med	-9.14243
old	-9.14271
bygning	-9.14306
ial	-9.14334
▁arbeids	-9.14378
fl	-9.14441
▁regi	-9.14462
▁frank	-9.14506
zo	-9.14546
▁jag	-9.14592
tta	-9.14635
lis	-9.14639
▁nye	-9.14661
▁eier	-9.14796
▁historie	-9.14902
▁grå	-9.14972
▁mod	-9.14993
▁egg	-9.15026
navnet	-9.15096
▁kal	-9.1512
iet	-9.15173
▁kulturminner	-9.15175
▁spilles	-9.15211
▁hovedstaden	-9.15283
minister	-9.15296
ben	-9.15379
▁uten	-9.15496
punkt	-9.15658
sal	-9.15672
råd	-9.15696
ob	-9.15701
▁industri	-9.15784
cy	-9.15808
lund	-9.15914
lat	-9.15914
stu	-9.1593
▁derfor	-9.1602
▁bri	-9.16041
▁tele	-9.16062
▁ek	-9.16094
▁2009	-9.16175
▁tittelen	-9.162
▁ze	-9.16215
én	-9.16248
oph	-9.16299
ram	-9.16302
▁system	-9.16424
▁george	-9.16426
kant	-9.16479
gul	-9.16488
ρ	-9.16526
rak	-9.16579
▁mas	-9.16749
▁skolen	-9.16756
ias	-9.16772
▁produsere	-9.16932
▁inkludert	-9.16981
▁general	-9.16995
▁odd	-9.17005
▁viktige	-9.17045
▁deretter	-9.17045
▁arter	-9.17081
▁27	-9.17146
sjef	-9.17272
▁ok	-9.17272
byen	-9.17314
▁super	-9.17346
our	-9.17361
▁grenser	-9.17404
▁menneske	-9.17449
liv	-9.17461
▁wal	-9.17507
området	-9.17657
▁win	-9.1768
elva	-9.17712
qui	-9.17933
▁hvit	-9.17976
ori	-9.17978
▁kyst	-9.17991
slav	-9.18029
lys	-9.18133
▁opera	-9.18143
▁xi	-9.18193
▁filmen	-9.18216
▁blod	-9.18333
▁imidlertid	-9.18357
▁1989	-9.18358
▁arkitekt	-9.18437
uch	-9.18465
qua	-9.18479
▁hei	-9.18639
▁she	-9.187
ction	-9.18724
ved	-9.18925
▁lar	-9.18942
▁organ	-9.19006
▁eid	-9.19016
19	-9.19104
ai	-9.1915
▁innbyggere	-9.19161
jer	-9.19195
▁datter	-9.19197
▁bank	-9.19211
▁lund	-9.19565
40	-9.19595
båt	-9.19607
virke	-9.19667
▁23	-9.19723
▁michael	-9.19753
lene	-9.19794
▁uni	-9.19798
▁rock	-9.19839
port	-9.1984
▁bel	-9.19892
▁web	-9.19916
rike	-9.19944
▁orden	-9.20016
▁lø	-9.20072
▁lars	-9.20099
tis	-9.20166
č	-9.20222
▁døde	-9.20465
▁gikk	-9.20492
▁medlem	-9.20541
▁jens	-9.20609
▁len	-9.2067
▁don	-9.20743
▁bon	-9.20792
▁cho	-9.2091
▁roll	-9.2097
▁lev	-9.21004
sak	-9.21024
tti	-9.21062
▁usa	-9.21094
mot	-9.21158
▁utgjør	-9.21266
gaard	-9.21285
all	-9.21461
▁dessuten	-9.21644
▁poly	-9.2166
▁kamp	-9.21889
▁est	-9.21973
iner	-9.21993
spiller	-9.22001
ighet	-9.22017
▁bad	-9.22167
▁mindre	-9.22204
ky	-9.22254
vig	-9.22264
▁topp	-9.22268
ativ	-9.2227
ric	-9.22338
ledd	-9.2237
ati	-9.22488
ance	-9.22493
▁deres	-9.22539
▁nils	-9.2254
▁dar	-9.22715
▁sir	-9.22729
skole	-9.22796
pur	-9.22822
ien	-9.22828
legg	-9.22903
rå	-9.22932
ras	-9.22945
tale	-9.23016
uc	-9.23043
▁char	-9.23077
▁power	-9.23138
lov	-9.23234
ib	-9.23328
▁slutt	-9.23397
▁tillegg	-9.23439
▁west	-9.23482
asjonen	-9.23486
stor	-9.2352
sjøen	-9.23784
▁fant	-9.23905
▁person	-9.24012
▁kunne	-9.24079
plan	-9.24088
ose	-9.24203
skapet	-9.24205
arter	-9.24266
ån	-9.2431
samling	-9.24446
▁rev	-9.24504
graf	-9.24621
vei	-9.24632
stasjon	-9.2465
в	-9.24749
▁29	-9.24883
▁energiselskape	-9.24931
▁grønn	-9.25038
▁vanligvis	-9.25072
20	-9.25084
bas	-9.25132
▁særlig	-9.25133
▁pin	-9.25134
▁blo	-9.25227
▁gla	-9.25285
▁nø	-9.25299
mannen	-9.25351
▁res	-9.25377
ologisk	-9.25527
▁gammel	-9.25559
▁fortsatt	-9.25627
ima	-9.25786
din	-9.25797
▁skrevet	-9.25885
▁student	-9.25946
▁mur	-9.25988
▁svart	-9.26046
▁viser	-9.2607
▁arabisk	-9.26147
▁helse	-9.26271
ppen	-9.26282
▁sul	-9.26397
periode	-9.26398
ade	-9.2648
▁26	-9.26486
я	-9.26535
rad	-9.2659
tel	-9.26763
▁camp	-9.26832
▁sund	-9.26833
▁fotball	-9.26906
12	-9.26966
▁tids	-9.27023
▁zu	-9.27034
τ	-9.27037
▁samtidig	-9.27038
▁2011	-9.27057
jel	-9.27071
stru	-9.27131
side	-9.27236
press	-9.2725
able	-9.27344
▁000	-9.27368
▁cro	-9.27408
▁sau	-9.2755
▁slag	-9.27552
▁lands	-9.27589
kje	-9.27634
▁rot	-9.2767
▁klubben	-9.27679
ges	-9.27811
krig	-9.27848
tegn	-9.27868
▁elven	-9.27876
▁bir	-9.27902
ón	-9.27903
gy	-9.27909
ide	-9.27929
haug	-9.2797
fu	-9.28021
30	-9.28063
▁oppført	-9.28198
løse	-9.28207
▁herre	-9.28279
selskap	-9.28326
ão	-9.28337
▁lov	-9.2837
voll	-9.28411
▁start	-9.28468
dar	-9.2847
aceae	-9.28586
følge	-9.28598
▁hon	-9.28609
äl	-9.28647
af	-9.28672
▁bergen	-9.28676
▁just	-9.28706
gon	-9.2881
illa	-9.28826
▁hånd	-9.29073
istisk	-9.29075
car	-9.29203
iserte	-9.29325
bjørn	-9.29435
gruppen	-9.29466
ald	-9.29509
verket	-9.29537
▁venstre	-9.29612
▁fredrik	-9.2962
tive	-9.29672
bank	-9.29802
▁air	-9.29858
kast	-9.29963
▁kh	-9.29993
▁31	-9.30002
søk	-9.30067
▁litt	-9.30094
▁januar	-9.30108
▁hovedsak	-9.30176
▁versjon	-9.30425
inne	-9.30515
▁gav	-9.30523
▁standard	-9.3063
▁siste	-9.3065
fon	-9.30848
▁gitar	-9.30855
ssa	-9.30932
▁ras	-9.30997
elser	-9.31002
systemet	-9.31119
▁finner	-9.31139
alt	-9.31149
vit	-9.31182
11	-9.31286
ence	-9.31291
lå	-9.31343
cheng	-9.31371
▁finn	-9.31491
bygg	-9.31492
tatt	-9.31505
▁militær	-9.31678
nic	-9.31691
▁kristian	-9.31703
con	-9.31708
▁svær	-9.31757
gna	-9.31769
az	-9.31834
bri	-9.31983
▁arn	-9.32044
tha	-9.32082
landet	-9.32149
hall	-9.32151
▁bakvingen	-9.32208
▁veg	-9.32224
▁overtok	-9.32306
▁dagen	-9.32307
her	-9.32363
▁che	-9.32498
nett	-9.32498
17	-9.32526
ure	-9.32572
kop	-9.32607
▁nan	-9.32694
▁februar	-9.32738
stoff	-9.32743
▁dermed	-9.328
▁180	-9.32827
hard	-9.3287
▁studie	-9.32901
ney	-9.3291
▁inge	-9.32927
▁region	-9.32972
▁cam	-9.33023
▁motto	-9.33041
▁ep	-9.33085
▁ven	-9.33113
lot	-9.33201
▁mannskapet	-9.33285
ytter	-9.33373
▁lau	-9.33386
▁blei	-9.33444
▁vind	-9.33599
▁kunstner	-9.3366
▁stjerne	-9.33704
90	-9.33775
ez	-9.33873
▁dam	-9.34125
film	-9.34138
▁nev	-9.34162
lighet	-9.34175
▁pat	-9.34306
▁fugle	-9.34308
▁myr	-9.34311
▁international	-9.34351
▁kam	-9.34379
stro	-9.34486
г	-9.34489
▁mont	-9.34513
▁bern	-9.34528
▁energi	-9.34529
loven	-9.3457
gra	-9.34583
▁skr	-9.3467
asje	-9.3475
skip	-9.34792
kjør	-9.34827
styre	-9.34863
ο	-9.34885
ith	-9.34967
▁regn	-9.35017
kla	-9.35087
ira	-9.35191
strand	-9.35206
▁europa	-9.35309
▁bio	-9.35387
▁cra	-9.35496
trykk	-9.35549
▁albert	-9.35648
fjellet	-9.35722
olog	-9.3583
grav	-9.35867
nia	-9.35896
ick	-9.35905
▁vä	-9.35942
ł	-9.35991
▁brenselkilden	-9.35991
▁bay	-9.36028
kur	-9.3603
▁cer	-9.36293
lus	-9.36323
can	-9.36381
▁long	-9.36417
▁driver	-9.36418
fal	-9.36447
▁stemme	-9.36466
ε	-9.36543
▁italiensk	-9.36543
bånd	-9.36556
▁venn	-9.36571
▁gor	-9.36577
▁kilde	-9.36591
▁anders	-9.36648
oni	-9.3667
▁nes	-9.36787
▁vokal	-9.36848
▁skjer	-9.36848
tør	-9.36919
vid	-9.36962
▁jean	-9.36963
▁miljø	-9.37009
yang	-9.37068
valg	-9.37118
▁året	-9.37134
▁først	-9.37195
lings	-9.37247
blad	-9.37267
▁lib	-9.37357
▁us	-9.37428
ado	-9.37506
bane	-9.37512
low	-9.37622
arbeid	-9.37651
▁fall	-9.37656
▁spar	-9.37675
▁pla	-9.37681
▁sky	-9.37684
▁esp	-9.37707
▁kle	-9.37718
▁forfatter	-9.37721
vold	-9.37789
fyl	-9.37886
øtt	-9.37912
▁james	-9.37927
drag	-9.37975
menn	-9.37984
▁tj	-9.38045
▁cy	-9.38077
▁end	-9.38089
▁wei	-9.38122
ér	-9.38135
▁olje	-9.38249
▁nam	-9.38271
manns	-9.38302
▁andreas	-9.3836
▁stø	-9.38377
▁bill	-9.38527
18	-9.38535
▁harald	-9.38539
▁minne	-9.38573
dis	-9.38587
▁nett	-9.38688
▁arbeider	-9.38706
full	-9.3886
ux	-9.38898
▁dansk	-9.38906
▁2004	-9.38911
ål	-9.3892
mma	-9.38952
▁hin	-9.38953
▁was	-9.38961
ite	-9.39032
▁pl	-9.39109
▁lett	-9.39148
giv	-9.3921
holm	-9.39286
ico	-9.39307
▁por	-9.39342
▁unn	-9.3935
▁mun	-9.39352
▁anna	-9.39353
▁kommunene	-9.39374
▁lei	-9.39378
skij	-9.39405
▁mann	-9.39434
▁off	-9.39452
▁familie	-9.39459
▁im	-9.39548
▁amerikansk	-9.39557
▁ana	-9.39606
ille	-9.39745
retning	-9.39774
▁tam	-9.39777
els	-9.39838
▁rein	-9.39869
▁kull	-9.39872
▁sim	-9.39928
▁slekten	-9.39939
▁oc	-9.40051
organ	-9.40055
б	-9.40146
band	-9.40191
▁grand	-9.40198
▁hår	-9.40204
hen	-9.40211
▁spesial	-9.40278
▁mand	-9.40281
▁rh	-9.40282
▁modell	-9.4031
▁world	-9.40512
ria	-9.40586
▁løv	-9.40591
▁får	-9.40691
ies	-9.40797
▁din	-9.40917
▁pet	-9.41066
і	-9.41077
▁forenklet	-9.41077
▁richard	-9.41078
▁lufthavn	-9.41085
leg	-9.41151
▁strand	-9.41182
uf	-9.41236
▁strøm	-9.41241
86	-9.41333
▁flo	-9.4135
fag	-9.41373
▁150	-9.41423
▁skrift	-9.41566
blomst	-9.41638
λ	-9.41658
▁bror	-9.41672
▁holm	-9.41682
▁il	-9.4171
▁høyre	-9.41757
▁artikkel	-9.41768
▁bærer	-9.41795
▁leg	-9.41838
▁imp	-9.41857
▁blitt	-9.41894
▁cat	-9.41962
▁bass	-9.42099
▁kap	-9.42123
▁stri	-9.42137
▁polsk	-9.42192
ferd	-9.42248
ora	-9.42303
▁bla	-9.42397
ич	-9.42436
elt	-9.42499
gress	-9.42502
й	-9.42529
gitt	-9.42632
orm	-9.42667
gin	-9.42705
▁rik	-9.42788
▁nowiki	-9.42831
▁produsert	-9.42863
▁tang	-9.42874
▁ce	-9.42884
▁tilby	-9.42921
▁punkt	-9.42926
▁beskrive	-9.42999
▁ungdoms	-9.43011
▁ann	-9.43098
tun	-9.4317
▁vinter	-9.43224
▁bilde	-9.4323
zy	-9.43257
▁gun	-9.4332
king	-9.43321
13	-9.43369
▁utenfor	-9.43511
▁app	-9.43533
voks	-9.43659
▁samarbeid	-9.43691
▁que	-9.43731
▁bol	-9.43738
▁dekk	-9.43889
grad	-9.44012
ы	-9.44018
▁gjør	-9.44026
▁glo	-9.44026
▁isbn	-9.44028
yo	-9.44058
▁vit	-9.44069
▁hjerte	-9.44072
feld	-9.44111
lle	-9.44139
▁mill	-9.44152
ire	-9.44277
rek	-9.44287
yu	-9.44356
▁but	-9.44421
▁lan	-9.44433
▁qua	-9.44462
▁redaktør	-9.44482
▁angel	-9.44547
▁sølv	-9.44627
liga	-9.44659
hua	-9.4466
▁comp	-9.44666
ast	-9.4469
▁gang	-9.44728
farge	-9.44946
▁internasjonale	-9.44998
rich	-9.45106
føre	-9.45106
▁thi	-9.45125
ön	-9.45129
cho	-9.45146
▁ev	-9.45181
70	-9.45222
▁avis	-9.4523
▁iso	-9.45522
▁års	-9.45749
▁turn	-9.45814
stilt	-9.45823
σ	-9.45825
ssi	-9.4583
anske	-9.45889
gir	-9.45914
plass	-9.46083
▁henrik	-9.4611
▁larvene	-9.46115
usjon	-9.4615
ew	-9.46158
ax	-9.46215
60	-9.46251
▁pot	-9.46275
▁meter	-9.46316
yan	-9.46338
́	-9.46435
▁wo	-9.46557
▁has	-9.46568
▁moder	-9.46651
merke	-9.46675
▁produsent	-9.46685
▁sko	-9.46704
▁borg	-9.46721
gt	-9.46744
dia	-9.46747
grunn	-9.46803
industri	-9.4683
▁pal	-9.46842
▁plass	-9.46871
▁kode	-9.4694
formet	-9.47022
▁reg	-9.4706
▁grense	-9.47096
field	-9.47117
handling	-9.47163
▁juni	-9.47169
hov	-9.47203
▁antall	-9.47213
▁tallet	-9.47215
gata	-9.47356
osa	-9.47386
dorf	-9.474
com	-9.4745
mun	-9.4746
▁star	-9.47509
▁stan	-9.47595
▁stav	-9.47623
▁40	-9.47649
tok	-9.4765
κ	-9.47666
ström	-9.47666
▁nr	-9.47673
14	-9.4772
▁liten	-9.47722
uel	-9.47732
ary	-9.47767
cl	-9.4779
▁lange	-9.47791
of	-9.47793
▁dis	-9.47814
▁jernbane	-9.47867
▁mørk	-9.48018
▁tettsted	-9.48041
snitt	-9.4806
kamp	-9.48073
alder	-9.48092
gard	-9.48113
rede	-9.48113
strøm	-9.48124
ulf	-9.48283
▁national	-9.48289
▁fjern	-9.48308
nivå	-9.48316
▁sett	-9.48335
▁daniel	-9.4838
▁idretts	-9.48424
▁2000	-9.48499
▁foss	-9.48534
ár	-9.4854
▁sogn	-9.48621
foreningen	-9.48728
▁grad	-9.48733
røy	-9.48901
belteasteroide	-9.48912
ù	-9.48912
▁sverige	-9.48914
▁jer	-9.48944
cal	-9.48955
ritt	-9.48964
nummer	-9.49044
way	-9.49065
▁type	-9.49071
▁hovedrollene	-9.49134
▁serie	-9.4922
pel	-9.49273
▁finsk	-9.49321
▁eli	-9.49331
▁met	-9.49339
▁salt	-9.49356
▁uk	-9.49402
maskin	-9.49411
▁sla	-9.49449
▁olav	-9.49528
▁skuespiller	-9.49562
vogn	-9.49568
nie	-9.49597
mod	-9.49629
bladet	-9.49641
▁zo	-9.49655
▁tap	-9.49656
▁større	-9.49719
16	-9.49839
part	-9.4986
kraft	-9.49933
gno	-9.49973
ekte	-9.50061
▁sho	-9.50064
jen	-9.50084
vol	-9.50103
aria	-9.50147
lei	-9.5015
fest	-9.50171
ē	-9.50174
▁april	-9.50176
▁dato	-9.50223
mba	-9.50258
▁japan	-9.50331
▁rob	-9.50335
▁syd	-9.50358
▁sku	-9.50503
▁india	-9.50524
cus	-9.5055
vinger	-9.50586
pha	-9.50605
▁stasjon	-9.50708
▁gruppe	-9.50711
ringen	-9.50729
ß	-9.50787
▁nærings	-9.50807
▁lege	-9.50829
▁maur	-9.50888
80	-9.50938
mur	-9.50978
▁have	-9.50984
fører	-9.51018
lon	-9.51031
▁sw	-9.51086
▁175	-9.51102
felt	-9.51104
hel	-9.51125
▁ris	-9.51189
▁finland	-9.51198
▁temp	-9.51221
▁neu	-9.51248
hø	-9.51261
▁flat	-9.51272
ín	-9.5129
under	-9.51353
ali	-9.51432
▁ukrainsk	-9.51452
▁hem	-9.51493
▁søster	-9.51551
▁bandet	-9.51605
▁32	-9.51639
▁cre	-9.51693
cht	-9.51712
▁auto	-9.51764
▁kul	-9.51772
fjell	-9.51823
▁hode	-9.51942
rang	-9.5195
stykke	-9.52006
▁kalte	-9.5203
chu	-9.52071
gående	-9.52077
▁keiser	-9.52107
▁spi	-9.52114
▁louis	-9.52166
ato	-9.52232
▁ye	-9.52287
▁kjøp	-9.5238
▁vor	-9.52465
jiang	-9.52468
stående	-9.52551
shan	-9.52586
vart	-9.52652
▁up	-9.52678
kommune	-9.52711
ă	-9.52746
▁basert	-9.52749
▁såkalt	-9.5275
midler	-9.52772
museet	-9.52784
arkiv	-9.52824
ott	-9.52827
▁whi	-9.52843
▁teater	-9.52845
▁fylkes	-9.52932
stall	-9.52934
løs	-9.52969
▁ant	-9.52978
foss	-9.52983
led	-9.53031
▁с	-9.5311
▁ordet	-9.53113
▁kategori	-9.53133
▁fle	-9.53218
▁bort	-9.53241
▁pass	-9.53287
tyr	-9.533
vare	-9.53317
▁merke	-9.53345
ila	-9.53352
økonom	-9.53382
▁cell	-9.5339
▁omkring	-9.53402
▁wat	-9.5345
▁kraft	-9.53457
▁old	-9.53544
▁utgitt	-9.5363
▁delta	-9.53762
kus	-9.53793
col	-9.53815
▁larven	-9.53819
▁168	-9.5394
bakken	-9.54003
llen	-9.54005
▁gunnar	-9.54069
bit	-9.54119
▁2001	-9.54122
▁åtte	-9.54186
innen	-9.54206
▁kil	-9.54223
▁ken	-9.54312
wer	-9.54351
▁ec	-9.54356
▁out	-9.54394
▁hed	-9.54438
fabrikk	-9.54439
▁80	-9.54461
▁ordenen	-9.54485
▁tall	-9.54491
▁politisk	-9.54494
▁may	-9.54526
renner	-9.54532
▁regnes	-9.54562
▁max	-9.54608
▁flor	-9.54648
selskapet	-9.5468
▁sn	-9.54733
▁tilbake	-9.54738
▁monte	-9.54797
▁nevnes	-9.54831
▁finans	-9.54849
▁mig	-9.54971
▁jern	-9.54995
▁left	-9.55005
ān	-9.55124
hav	-9.55134
vatnet	-9.55151
etter	-9.55157
▁slike	-9.55179
▁hjemme	-9.55197
row	-9.55202
▁elv	-9.55269
lignende	-9.55291
▁berlin	-9.55296
▁cur	-9.55316
▁november	-9.55387
▁spesielt	-9.55387
▁bekrefte	-9.55431
▁2003	-9.5544
▁samle	-9.55534
▁byer	-9.55602
gne	-9.55663
▁wen	-9.55769
▁forut	-9.5577
fang	-9.55803
partiet	-9.55865
▁buk	-9.55971
▁oktober	-9.56058
avis	-9.56114
▁fylke	-9.56116
pin	-9.56125
▁medlemmer	-9.56134
▁gje	-9.56141
▁metall	-9.5624
klubben	-9.5629
▁startet	-9.56348
▁serien	-9.56366
debut	-9.56372
fond	-9.56408
havet	-9.56563
▁horn	-9.56578
▁rå	-9.5658
▁dø	-9.56581
korps	-9.56693
▁wil	-9.56714
▁tredje	-9.56736
▁mol	-9.56749
▁sag	-9.56851
▁vanlig	-9.56918
▁kjell	-9.56974
▁olsen	-9.57044
▁smal	-9.57068
▁dun	-9.57074
stil	-9.57157
▁166	-9.57233
▁elve	-9.57234
▁lam	-9.57318
ante	-9.57351
posisjon	-9.5739
skje	-9.57493
sser	-9.57525
▁dj	-9.57617
▁tittel	-9.57655
▁benytte	-9.57656
lad	-9.57702
tom	-9.57745
skudd	-9.57853
▁mulig	-9.57865
nar	-9.57868
liste	-9.57878
gram	-9.57885
▁hit	-9.57887
▁kas	-9.57943
rig	-9.57945
▁50	-9.58015
kro	-9.58041
ǎ	-9.58099
▁netto	-9.58111
forbundet	-9.58114
▁nytt	-9.5817
teori	-9.58228
▁marc	-9.58267
▁sab	-9.58308
rup	-9.58323
ough	-9.58414
hild	-9.58574
aw	-9.5859
gruppe	-9.58595
▁kre	-9.5874
gal	-9.58745
▁kha	-9.58764
rygg	-9.58813
▁igjen	-9.58835
ate	-9.58836
▁blue	-9.58838
▁kvinne	-9.5894
▁gru	-9.58941
▁bygg	-9.5898
parti	-9.58991
▁yo	-9.58999
▁zi	-9.59031
▁klasse	-9.59126
gården	-9.59126
▁cent	-9.59161
tempelet	-9.59176
ical	-9.59178
▁sangen	-9.59229
plassen	-9.59296
▁wu	-9.59337
hund	-9.59384
dahl	-9.59414
▁from	-9.59475
▁wilhelm	-9.59483
ž	-9.59483
▁albumet	-9.59503
▁felles	-9.59518
▁forsknings	-9.59579
▁dyre	-9.59601
war	-9.59617
▁hatt	-9.59659
▁bob	-9.59681
ville	-9.59683
lid	-9.59685
erende	-9.59742
▁helge	-9.59774
aya	-9.59803
▁frukt	-9.59854
ismen	-9.59856
bein	-9.59873
▁kors	-9.59934
øyene	-9.60139
øst	-9.60147
▁sun	-9.60172
▁grøn	-9.60204
▁hansen	-9.60217
▁charles	-9.60233
formen	-9.60261
▁gui	-9.60302
▁black	-9.60307
▁museum	-9.60313
▁tim	-9.60337
▁andersen	-9.60348
hed	-9.60404
▁162	-9.6047
▁landsbyen	-9.60492
▁mø	-9.60505
satte	-9.60562
▁heste	-9.60651
▁grev	-9.60717
▁geo	-9.60725
▁rei	-9.60786
temperatur	-9.60889
ique	-9.60909
▁nar	-9.60932
rev	-9.6098
▁johann	-9.61105
▁gate	-9.61134
ici	-9.61383
tårn	-9.61429
hof	-9.61568
▁partiet	-9.6158
▁rund	-9.61606
eller	-9.61606
magasin	-9.6162
sion	-9.61764
ст	-9.61772
ami	-9.61777
middel	-9.61822
▁mester	-9.61846
▁anton	-9.61894
ensis	-9.61916
metode	-9.61916
▁gil	-9.61923
▁prosjekt	-9.61926
øm	-9.61941
ykk	-9.61952
komme	-9.61987
▁gau	-9.61994
tag	-9.62057
▁king	-9.62065
▁tsj	-9.622
▁univers	-9.62289
▁original	-9.6231
ë	-9.6231
ò	-9.6231
▁privat	-9.62318
▁henry	-9.62456
anda	-9.62475
з	-9.62542
▁matt	-9.62563
▁nummer	-9.62591
fot	-9.62728
ada	-9.62766
▁01	-9.62774
▁vå	-9.62838
forbund	-9.62892
▁sort	-9.62896
▁hopp	-9.6292
stod	-9.62922
uri	-9.62925
▁jim	-9.6295
▁typisk	-9.63038
▁ran	-9.6309
▁35	-9.63103
▁hjelp	-9.63108
▁tung	-9.63151
▁spilt	-9.63174
▁ud	-9.63207
fold	-9.63216
hei	-9.63267
▁aktiv	-9.63459
jar	-9.63492
yuan	-9.63595
rey	-9.63743
▁press	-9.63745
ś	-9.63754
▁september	-9.63754
▁brann	-9.63835
▁handels	-9.63873
▁russland	-9.63916
▁album	-9.63966
▁kraftig	-9.64109
▁70	-9.64182
ç	-9.64231
kjempe	-9.64299
▁brukte	-9.64324
ische	-9.64343
zu	-9.64405
lek	-9.64443
▁inf	-9.64447
▁naturgass	-9.64484
▁165	-9.64493
skjell	-9.64523
arafa	-9.64592
▁tan	-9.64662
▁mye	-9.64674
▁mes	-9.64698
▁156	-9.64781
rot	-9.64816
▁einar	-9.64858
▁transport	-9.64977
▁gren	-9.65003
▁gall	-9.6507
saker	-9.65078
▁franc	-9.65084
▁natt	-9.65126
▁elev	-9.65136
▁design	-9.65154
▁ledet	-9.65158
kreft	-9.65181
▁ö	-9.65201
▁etablert	-9.65219
sberg	-9.65318
▁bolig	-9.65351
▁fro	-9.65379
sang	-9.65514
die	-9.65518
▁vær	-9.65535
▁flu	-9.65571
▁north	-9.65579
bilde	-9.65598
▁spor	-9.65659
olo	-9.65709
dam	-9.65803
▁slekt	-9.65809
▁vid	-9.65906
bakk	-9.65922
π	-9.6596
cul	-9.66047
▁hj	-9.66063
ander	-9.66068
butikk	-9.66073
fell	-9.66156
▁bind	-9.66195
istiske	-9.66237
▁prosess	-9.66269
jia	-9.66271
ра	-9.66292
seth	-9.66332
aktig	-9.6646
▁hå	-9.66483
hai	-9.6655
▁ask	-9.66649
▁sosial	-9.66681
ς	-9.66697
▁real	-9.66703
sport	-9.66769
▁bry	-9.66808
▁folk	-9.66846
enberg	-9.66865
spor	-9.66893
prisen	-9.66901
▁time	-9.66956
▁song	-9.66977
▁mørke	-9.67057
▁math	-9.67161
▁snø	-9.67276
▁sar	-9.67388
fre	-9.67391
▁rep	-9.67433
lak	-9.6748
▁tilhørt	-9.67484
svik	-9.67517
ledning	-9.6752
▁qi	-9.67531
asi	-9.67596
▁hjem	-9.67642
vekst	-9.67849
spekt	-9.67951
lønn	-9.67993
lich	-9.68058
sha	-9.68125
▁hud	-9.68165
▁utgi	-9.68166
▁sports	-9.68215
▁havn	-9.68215
▁desember	-9.68215
teknikk	-9.68218
win	-9.68229
▁utviklet	-9.68232
bedrift	-9.68236
motor	-9.68244
skjold	-9.68346
▁170	-9.68449
▁internasjonal	-9.68494
mes	-9.68506
medalje	-9.68538
▁styrke	-9.68542
▁lek	-9.68661
▁leir	-9.68682
kontor	-9.68686
▁best	-9.68689
eier	-9.68715
skriv	-9.6872
▁seil	-9.68793
▁kara	-9.68812
▁øya	-9.68849
▁tyskland	-9.68887
▁jacob	-9.68907
hjul	-9.68961
struktur	-9.68979
kilde	-9.68979
▁1996	-9.68979
▁oppkalt	-9.68984
▁kari	-9.69105
▁institut	-9.69183
slekt	-9.69232
▁dor	-9.6934
dømme	-9.69379
kanalen	-9.69417
sar	-9.69442
▁samling	-9.69477
▁tett	-9.69551
ñ	-9.69748
ô	-9.69748
▁his	-9.69749
▁eiendom	-9.6977
▁2012	-9.69778
rør	-9.69785
▁landsforening	-9.69791
▁33	-9.69883
▁rygg	-9.6989
nom	-9.69918
▁helt	-9.69948
trekk	-9.69972
skifte	-9.7
▁årlig	-9.70001
medisin	-9.70061
▁saa	-9.7014
▁passer	-9.70197
onia	-9.70198
▁74	-9.70216
ii	-9.70223
▁hul	-9.70348
musikk	-9.70369
ørn	-9.70438
ping	-9.70475
▁2014	-9.70548
▁group	-9.70556
▁club	-9.70577
▁dommer	-9.70591
▁måtte	-9.70599
▁fyr	-9.70608
well	-9.70615
histori	-9.70755
jord	-9.70763
▁kin	-9.70806
▁cle	-9.70934
▁sted	-9.70947
kjede	-9.71021
▁petter	-9.71068
▁nest	-9.71069
▁gjer	-9.71095
ktet	-9.71122
top	-9.71125
lä	-9.71127
wan	-9.71136
▁steve	-9.71149
▁kontroll	-9.71151
▁løper	-9.71153
park	-9.71153
▁våpen	-9.71248
▁chu	-9.71267
â	-9.71276
styrke	-9.71326
▁tidlig	-9.71333
▁2017	-9.71333
eira	-9.71454
▁elva	-9.71463
▁mobil	-9.71515
▁kro	-9.71547
▁epi	-9.71588
skipet	-9.71592
ikere	-9.71615
▁rosen	-9.71645
ente	-9.71652
▁enkelte	-9.71761
▁klar	-9.71765
unt	-9.71786
▁linje	-9.71824
▁od	-9.71852
iano	-9.71883
▁få	-9.71976
åsen	-9.72004
▁gard	-9.72075
μ	-9.72092
▁foreldre	-9.72094
▁sentrum	-9.72096
ctor	-9.72111
▁jar	-9.72115
▁2013	-9.72118
▁studert	-9.72125
▁82	-9.72157
▁ves	-9.72187
▁multi	-9.7241
▁selskap	-9.72411
▁indisk	-9.72562
п	-9.72589
▁sterk	-9.72594
▁grunnlegge	-9.72601
grense	-9.72622
▁who	-9.72627
parken	-9.72701
▁sju	-9.7295
▁kjerne	-9.73003
▁magne	-9.73045
▁pris	-9.73057
brudd	-9.73057
▁fau	-9.73068
plasser	-9.73136
forskning	-9.7322
▁villa	-9.73334
hin	-9.73347
▁led	-9.73417
▁gass	-9.73533
▁klo	-9.73618
▁krigs	-9.73696
▁felt	-9.73701
iller	-9.73724
spinner	-9.73764
▁riksvei	-9.73781
▁trykk	-9.73853
▁wolf	-9.73872
▁lær	-9.73883
representant	-9.7393
cio	-9.73989
eide	-9.73993
stille	-9.74021
▁bat	-9.74051
▁troll	-9.74079
▁enkelt	-9.74088
▁båt	-9.74134
▁marine	-9.74148
▁sten	-9.7415
ello	-9.74184
▁verdi	-9.74201
▁komp	-9.74247
▁nåvær	-9.74253
▁drift	-9.74261
forsker	-9.74278
byrå	-9.74319
▁inc	-9.74372
løst	-9.74373
▁fest	-9.74374
▁34	-9.74423
▁offisiell	-9.74492
▁mediebedriften	-9.74492
air	-9.74496
former	-9.7451
evne	-9.74513
mbo	-9.74516
▁canada	-9.74524
pet	-9.74538
lic	-9.74565
▁arten	-9.74646
▁skips	-9.74863
▁larsen	-9.74916
▁innsjøen	-9.74976
wald	-9.75027
ál	-9.7507
bach	-9.75101
▁vill	-9.75263
▁staten	-9.75332
▁kloster	-9.75354
▁informasjon	-9.75355
formede	-9.75414
▁dahl	-9.75415
▁annen	-9.75499
▁spiss	-9.75521
▁råd	-9.7562
▁jen	-9.75669
▁noe	-9.75757
▁emil	-9.75784
bul	-9.75804
distrikt	-9.75869
▁163	-9.75873
slekten	-9.75907
▁158	-9.7592
▁middel	-9.7595
oksid	-9.75952
erud	-9.75962
▁los	-9.75971
▁direktør	-9.75986
▁oh	-9.7601
▁aur	-9.76081
▁olavs	-9.76086
▁tverr	-9.76092
▁opplagstall	-9.76125
▁service	-9.76125
▁sanger	-9.76129
▁produkt	-9.76154
▁kjøre	-9.76234
▁grunnla	-9.76261
▁mir	-9.76285
▁this	-9.76318
▁nasjonale	-9.76331
zhi	-9.76435
▁ganger	-9.7646
▁meta	-9.76513
▁avdeling	-9.76524
▁jesu	-9.76549
feltet	-9.76588
▁jam	-9.76592
vor	-9.76598
▁mik	-9.76624
▁178	-9.7667
skolen	-9.76681
▁godt	-9.76704
▁island	-9.76726
▁munn	-9.76758
holmen	-9.76768
▁bety	-9.76777
krets	-9.76803
iàn	-9.76815
ark	-9.76825
▁hil	-9.76834
teknologi	-9.76955
▁joseph	-9.76967
messig	-9.76981
▁1990	-9.77001
▁hard	-9.77024
elv	-9.77073
▁primær	-9.77079
▁gua	-9.7709
▁mid	-9.77169
løk	-9.77173
▁bygge	-9.77238
hode	-9.77283
kirken	-9.77287
▁én	-9.77291
▁tildelt	-9.77297
havn	-9.77299
▁kost	-9.77372
låt	-9.77376
▁vold	-9.77442
cca	-9.77478
▁gjorde	-9.77487
utstilling	-9.77522
▁120	-9.77655
▁hum	-9.77716
haugen	-9.77741
▁reise	-9.77747
hallen	-9.77774
▁varaordfører	-9.77784
▁sav	-9.7779
▁160	-9.77799
▁referere	-9.77802
▁egentlig	-9.77809
▁nabo	-9.77889
▁ref	-9.77982
▁tai	-9.78031
▁hydro	-9.78036
hol	-9.78059
folk	-9.78131
mos	-9.78243
ifisert	-9.78323
▁till	-9.78343
▁omfattet	-9.78349
linjen	-9.78379
bet	-9.78428
ona	-9.78453
mil	-9.78473
museum	-9.78483
føring	-9.78545
▁kai	-9.78623
▁direkte	-9.78626
▁betydelig	-9.78628
▁rektor	-9.78629
sjö	-9.78629
▁für	-9.78633
delen	-9.78662
cin	-9.78713
løsning	-9.78726
typen	-9.78803
▁award	-9.78813
stol	-9.78856
ball	-9.78884
tjeneste	-9.78904
▁trond	-9.78905
▁152	-9.78912
45	-9.78934
▁nesten	-9.7894
▁pil	-9.78974
fart	-9.79074
▁elektro	-9.79123
vari	-9.79266
▁tilhør	-9.79286
▁æ	-9.79337
kultur	-9.79408
▁landskap	-9.79458
ě	-9.79472
filosof	-9.79474
▁betydning	-9.79478
▁stasjonen	-9.79481
▁aust	-9.79492
light	-9.79513
▁luc	-9.79528
▁rør	-9.79536
▁bevegelse	-9.79561
▁hage	-9.79583
▁universitet	-9.79604
▁kropp	-9.7964
orum	-9.79653
▁alpin	-9.7966
rekord	-9.79676
ept	-9.79689
▁stedet	-9.79694
▁daglig	-9.79827
▁retts	-9.79893
▁emb	-9.79897
stø	-9.79952
▁betegne	-9.79972
aksjon	-9.79999
▁nilsen	-9.80018
▁morten	-9.80031
▁luk	-9.80037
ч	-9.80044
▁hov	-9.80085
▁ever	-9.80095
▁oliv	-9.80111
▁36	-9.80154
stedet	-9.80175
▁brit	-9.8018
sjø	-9.80236
▁paa	-9.80276
▁offentlig	-9.80327
▁157	-9.80331
▁autonom	-9.80337
▁energy	-9.80341
▁litteratur	-9.80379
divisjon	-9.80387
▁high	-9.80439
▁dyp	-9.80599
▁russ	-9.80696
▁ost	-9.80727
gro	-9.80773
▁simon	-9.80967
▁figur	-9.81136
▁begynte	-9.81189
▁edderkopp	-9.81189
▁øverst	-9.81192
arten	-9.81211
▁bronse	-9.81216
rådet	-9.81218
last	-9.81276
▁thu	-9.81307
▁johansen	-9.8132
▁politiker	-9.81377
▁kristin	-9.81409
ernes	-9.81412
bak	-9.81429
▁mikro	-9.81461
▁rod	-9.81479
bell	-9.81538
blom	-9.81545
▁97	-9.8164
kamera	-9.8168
ла	-9.81723
▁marie	-9.81755
klasse	-9.81755
▁42	-9.8186
▁lim	-9.81861
▁meg	-9.81895
▁apo	-9.8193
▁mit	-9.81949
tum	-9.82017
▁146	-9.8202
▁fol	-9.82039
▁varme	-9.82045
▁jørgen	-9.82059
▁1988	-9.8206
▁1999	-9.8206
▁record	-9.8206
▁york	-9.82072
▁trondheim	-9.82084
pil	-9.82108
▁vanlige	-9.82116
▁fry	-9.82134
▁hou	-9.82149
logen	-9.82164
▁samfunns	-9.82165
fil	-9.82213
▁trener	-9.82248
kraftverk	-9.82309
▁ara	-9.82366
▁flest	-9.82447
oppgave	-9.825
▁lite	-9.82517
arbeider	-9.82544
▁shan	-9.82575
trær	-9.82605
awa	-9.82631
▁festival	-9.82676
iva	-9.82679
▁lærer	-9.82699
kirke	-9.82714
▁forkorte	-9.82717
▁syv	-9.82756
basert	-9.82773
▁45	-9.82794
▁mm	-9.82809
vitenskap	-9.82919
▁inneholdt	-9.82936
▁delstaten	-9.82938
▁arbeidet	-9.83012
▁deler	-9.83013
▁disk	-9.83117
▁trekk	-9.83142
▁uttrykk	-9.8315
▁part	-9.83195
▁stopp	-9.83403
ро	-9.83405
▁rand	-9.83626
ев	-9.83674
▁bygget	-9.83706
områdene	-9.83714
▁magnus	-9.8383
ingeniør	-9.8383
▁är	-9.83846
▁varierer	-9.83868
▁smith	-9.83921
året	-9.83973
▁adel	-9.84055
ić	-9.84204
▁tha	-9.84274
gue	-9.84337
▁brand	-9.84372
▁formel	-9.84485
snegl	-9.84491
▁mono	-9.84493
▁aas	-9.84503
▁regionen	-9.84554
handler	-9.84619
på	-9.84649
▁rolf	-9.84722
▁statsminister	-9.84738
▁style	-9.84746
▁ivar	-9.84747
▁anlegget	-9.84766
▁shu	-9.84853
▁sja	-9.85009
▁sea	-9.85061
merket	-9.85155
ito	-9.85175
▁geir	-9.85211
▁60	-9.85211
▁ledes	-9.8522
bol	-9.85247
istene	-9.85278
▁tau	-9.85291
▁benyttes	-9.85354
finne	-9.85387
ór	-9.85392
dige	-9.85428
▁instrument	-9.85438
▁kru	-9.85533
departementet	-9.85614
▁middelsstor	-9.85615
▁krist	-9.85616
▁nærmest	-9.85625
virkning	-9.85695
▁trommer	-9.85729
varer	-9.85784
cher	-9.85839
rød	-9.85891
ordenen	-9.85908
▁sæ	-9.8591
programmet	-9.85962
▁sat	-9.85965
▁osv	-9.86023
▁rad	-9.86045
maleri	-9.86061
▁kirken	-9.86061
utgivelse	-9.86077
▁indre	-9.8613
▁eva	-9.86153
gri	-9.862
ios	-9.86218
▁tiden	-9.86296
▁south	-9.86313
▁typer	-9.8634
atur	-9.8637
▁høyde	-9.86449
▁arbeid	-9.86458
▁eget	-9.86477
▁chang	-9.86493
▁2015	-9.86525
▁historisk	-9.86561
spenning	-9.86562
figur	-9.86593
▁antonio	-9.86594
litt	-9.86622
▁pop	-9.86649
▁sivil	-9.86671
▁flyplass	-9.8669
▁dyr	-9.86696
avdeling	-9.86733
aki	-9.86741
▁egne	-9.86749
▁52	-9.86764
pra	-9.86772
▁utgav	-9.8681
▁vig	-9.86814
▁motta	-9.86896
▁sideelv	-9.86938
▁fat	-9.86957
vang	-9.86966
grupper	-9.87004
cz	-9.87098
ва	-9.87125
▁love	-9.87162
▁fot	-9.87175
▁rune	-9.87191
▁jack	-9.87208
cent	-9.8727
produkter	-9.873
▁sær	-9.87308
▁frø	-9.87309
▁steder	-9.87321
▁vinge	-9.87338
▁utdyp	-9.87443
lingen	-9.87477
▁vekt	-9.87485
▁saint	-9.87525
våpen	-9.87531
▁alb	-9.87536
▁behandling	-9.87548
▁sit	-9.87564
▁ferdig	-9.87648
itor	-9.8767
▁thr	-9.87687
▁п	-9.87785
jon	-9.87826
vre	-9.87843
ã	-9.87844
ally	-9.87903
▁provins	-9.87937
▁rose	-9.87938
barn	-9.87944
▁prest	-9.87956
▁endre	-9.88
▁funksjon	-9.88049
forhold	-9.88102
▁plu	-9.88112
zj	-9.88121
▁borger	-9.88144
▁danse	-9.88164
ward	-9.88212
▁hær	-9.88276
vika	-9.88328
sekretær	-9.88356
republik	-9.88366
▁shanghai	-9.88367
▁1997	-9.88368
▁polar	-9.88393
▁gitt	-9.88429
▁kim	-9.88443
bare	-9.88447
▁brukt	-9.88463
▁had	-9.88483
liggende	-9.88511
medlem	-9.88538
▁right	-9.88571
▁wan	-9.88594
▁fjord	-9.88639
spir	-9.8871
▁test	-9.88734
▁music	-9.8874
▁140	-9.88762
▁prim	-9.88858
▁wall	-9.89078
▁sven	-9.89092
para	-9.89139
▁gon	-9.89183
insk	-9.89215
▁kroppen	-9.89266
▁back	-9.89267
▁alf	-9.89301
▁kardinal	-9.89302
▁digital	-9.89304
▁2016	-9.89332
▁gustav	-9.89332
▁pur	-9.8935
▁klima	-9.89351
▁otto	-9.89425
▁hellig	-9.89464
snes	-9.89489
▁kristen	-9.89611
bal	-9.89632
lom	-9.89781
▁totalt	-9.89792
▁boy	-9.89996
▁chris	-9.90022
▁utvikling	-9.9003
handel	-9.90087
▁musiker	-9.90124
▁idrettslag	-9.9014
trinn	-9.9015
▁personlig	-9.90151
▁blomster	-9.90223
▁kart	-9.90231
ê	-9.90245
myndighet	-9.90245
▁dronning	-9.90251
ος	-9.90256
▁az	-9.90281
▁grunnlagt	-9.90306
▁jazz	-9.90332
▁patri	-9.90373
▁bjør	-9.90377
▁henne	-9.90411
▁klokke	-9.90448
▁harry	-9.90462
utvikl	-9.90481
hjem	-9.90535
▁glass	-9.90551
▁green	-9.90553
▁gli	-9.90624
telefon	-9.90664
▁ett	-9.90751
lege	-9.90798
▁inngå	-9.90839
medaljen	-9.90907
▁løp	-9.90927
▁spp	-9.91061
▁sjef	-9.91086
δ	-9.91197
▁1991	-9.91198
▁bou	-9.912
åpning	-9.9126
▁dol	-9.91277
▁resultat	-9.91288
▁då	-9.91319
▁stål	-9.91326
▁90	-9.91397
prosess	-9.91399
▁org	-9.9153
bud	-9.91555
fik	-9.91597
språk	-9.91632
▁act	-9.91656
▁stammer	-9.91672
klar	-9.91686
▁kongen	-9.91701
▁dru	-9.9173
▁ari	-9.91763
▁line	-9.91777
▁israel	-9.91835
▁lyst	-9.9191
▁fan	-9.91911
▁tann	-9.91957
▁tø	-9.91983
▁qui	-9.92012
▁nrk	-9.92022
næs	-9.92038
▁adam	-9.92042
γ	-9.92159
▁tabellen	-9.92162
▁sverre	-9.92188
▁turist	-9.9225
▁pic	-9.92307
▁organisasjonen	-9.92325
▁drive	-9.92329
▁ala	-9.92406
▁top	-9.92465
▁bryst	-9.92477
hopp	-9.92481
▁rask	-9.92515
skilt	-9.92544
▁there	-9.92649
▁union	-9.92657
▁ville	-9.92675
▁krets	-9.9268
▁oversatt	-9.92716
utvikling	-9.92757
spis	-9.92783
▁ron	-9.92829
firma	-9.92838
▁kvar	-9.92864
▁37	-9.92929
▁gården	-9.92948
▁55	-9.93003
▁154	-9.93006
▁00	-9.93048
▁sco	-9.93061
▁oss	-9.931
town	-9.93123
ί	-9.9313
х	-9.9313
▁tilsvarende	-9.9313
▁styrmann	-9.9313
▁fjær	-9.93134
hui	-9.93155
book	-9.93156
▁lengde	-9.93158
breen	-9.93173
▁tjeneste	-9.93215
▁smi	-9.93229
tjenester	-9.93245
delt	-9.93281
fjellene	-9.93329
▁still	-9.93399
▁ordens	-9.93416
horn	-9.93437
▁pala	-9.93498
▁tema	-9.93643
hor	-9.93653
tem	-9.93802
▁buss	-9.93813
▁rang	-9.94
vision	-9.94017
▁bille	-9.94051
riket	-9.94065
▁even	-9.9411
▁stockholm	-9.9411
▁1994	-9.94111
▁illustr	-9.94111
gli	-9.94126
▁øvre	-9.94134
▁michel	-9.94207
program	-9.94212
▁tel	-9.94267
botn	-9.9428
▁slo	-9.94353
▁gansk	-9.94361
wood	-9.94396
▁155	-9.94452
▁utstyr	-9.94523
stjerne	-9.94547
▁nova	-9.94568
▁kok	-9.94588
▁komponist	-9.94643
klipp	-9.94678
▁bert	-9.94679
▁aar	-9.94722
▁front	-9.94755
▁dong	-9.94768
▁carlo	-9.94801
▁147	-9.94813
▁preste	-9.9502
▁boken	-9.95038
η	-9.951
gruppa	-9.95118
▁127	-9.95129
▁ross	-9.95133
▁brenn	-9.95136
▁lokale	-9.95137
▁aldri	-9.95203
▁egil	-9.95215
▁they	-9.95243
▁75	-9.95252
▁svenske	-9.95315
▁phil	-9.95343
▁preg	-9.95367
vard	-9.95407
▁piano	-9.95439
▁bom	-9.95496
drift	-9.95531
▁log	-9.95541
▁virksomhet	-9.95565
▁tone	-9.9557
▁holder	-9.95581
▁palm	-9.95583
▁svarte	-9.95656
▁skje	-9.95676
▁rus	-9.9571
▁gå	-9.95741
▁stig	-9.9578
▁sykdom	-9.95838
▁selve	-9.95875
▁gle	-9.95877
▁river	-9.95879
▁dialekt	-9.95887
▁gjelder	-9.95903
▁drag	-9.95922
▁jun	-9.95953
slaget	-9.95966
styrt	-9.95969
▁vinner	-9.95973
lista	-9.95978
samfunn	-9.95979
▁vik	-9.96076
▁fulgte	-9.961
▁derimot	-9.96102
▁verne	-9.96102
▁ordfører	-9.96126
▁bit	-9.96145
▁danmark	-9.96154
▁foto	-9.9617
▁169	-9.96221
ан	-9.96253
▁tank	-9.96326
▁herman	-9.96364
lut	-9.96371
▁operasjon	-9.96397
funksjon	-9.96445
▁gjeste	-9.96518
▁gold	-9.96597
▁hunde	-9.96615
gikk	-9.96617
▁oppdage	-9.96634
blokk	-9.96639
▁moderne	-9.96765
sol	-9.9679
▁ter	-9.96838
▁kraftverk	-9.96857
sche	-9.96863
▁stol	-9.96947
