<unk>	0
<s>	0
</s>	0
.	-3.23331
s	-3.44513
e	-3.51825
▁i	-3.73837
t	-3.96806
▁og	-3.97781
▁	-3.9974
er	-4.10629
en	-4.22603
▁av	-4.48708
r	-4.53048
▁er	-4.57204
▁en	-4.73265
▁som	-4.79026
▁for	-4.83251
n	-4.85683
▁til	-4.90558
et	-4.96964
▁på	-4.99458
▁med	-5.09381
▁den	-5.22351
a	-5.25529
▁ble	-5.31829
▁var	-5.33449
▁de	-5.40105
▁det	-5.44741
▁fra	-5.48289
▁et	-5.61239
▁har	-5.63507
ene	-5.63925
▁å	-5.69276
i	-5.70736
▁han	-5.72186
d	-5.73461
k	-5.85803
ne	-5.90101
o	-5.94329
▁ved	-6.00398
y	-6.02569
g	-6.15615
▁at	-6.17492
▁også	-6.19666
m	-6.24175
f	-6.24801
l	-6.25238
te	-6.25269
▁om	-6.28474
▁etter	-6.34435
p	-6.36326
▁under	-6.37007
re	-6.37089
▁ut	-6.37225
▁s	-6.39541
de	-6.41062
▁eller	-6.45617
v	-6.47761
ing	-6.49805
▁over	-6.51093
▁kan	-6.51392
us	-6.53841
▁to	-6.54131
▁be	-6.54836
h	-6.55118
▁opp	-6.55553
in	-6.5645
▁men	-6.57747
b	-6.59031
c	-6.59225
▁inn	-6.61293
an	-6.62758
▁a	-6.63538
▁da	-6.63803
▁seg	-6.6634
▁18	-6.70046
is	-6.70411
on	-6.7092
▁hadde	-6.71035
al	-6.78535
u	-6.79209
sk	-6.79879
▁f	-6.83169
▁andre	-6.84216
na	-6.8508
▁mot	-6.86358
▁ikke	-6.86417
▁sin	-6.86706
le	-6.88486
▁født	-6.92574
▁the	-6.93041
ia	-6.93397
▁mellom	-6.9462
▁p	-6.94807
ter	-6.96696
ar	-6.97889
▁m	-6.98509
▁ha	-7.00943
▁1	-7.02835
w	-7.03725
ende	-7.0409
▁første	-7.04625
▁hun	-7.05414
▁hans	-7.06073
▁tre	-7.06198
z	-7.07072
▁dette	-7.0754
▁u	-7.07757
lig	-7.08296
▁re	-7.09901
sen	-7.10045
ke	-7.12293
ri	-7.12995
▁ligger	-7.135
▁c	-7.14043
▁g	-7.15596
la	-7.16139
▁al	-7.16846
▁k	-7.1808
j	-7.2
▁d	-7.20465
um	-7.2055
▁blant	-7.2096
▁la	-7.21292
vis	-7.21645
▁der	-7.21812
▁man	-7.22069
ma	-7.22245
il	-7.22629
x	-7.22742
land	-7.22898
▁fikk	-7.23271
ur	-7.23601
ver	-7.23616
iske	-7.23936
▁sammen	-7.24429
ta	-7.26621
isk	-7.26988
ens	-7.27028
nes	-7.27946
▁kom	-7.28347
nde	-7.28528
li	-7.28991
▁denne	-7.29282
▁gjennom	-7.29621
or	-7.29762
ra	-7.30608
▁flere	-7.32078
den	-7.32131
el	-7.32633
▁ca	-7.32726
ng	-7.33057
▁2	-7.33427
▁nord	-7.33455
ch	-7.33917
▁17	-7.34365
ske	-7.34625
▁of	-7.35883
▁her	-7.36908
be	-7.3727
as	-7.3775
ør	-7.37753
▁b	-7.39342
lo	-7.39581
▁3	-7.40732
▁kr	-7.40738
▁år	-7.41251
ig	-7.41562
ning	-7.41689
▁ra	-7.42785
os	-7.43148
ck	-7.43337
▁an	-7.43346
ut	-7.43882
da	-7.44424
kt	-7.47255
▁o	-7.47334
▁v	-7.47425
▁blir	-7.47753
for	-7.48251
▁tidligere	-7.49045
▁le	-7.49109
ti	-7.49615
▁ny	-7.50312
▁se	-7.50486
øy	-7.50653
é	-7.50807
▁hvor	-7.5144
▁før	-7.51722
me	-7.51823
bo	-7.51899
▁bo	-7.51903
▁h	-7.52449
▁død	-7.52863
di	-7.53251
ler	-7.53264
son	-7.53313
at	-7.53478
▁alle	-7.53576
▁stor	-7.53812
▁ro	-7.54125
der	-7.55106
▁del	-7.55994
ge	-7.56445
lige	-7.56457
▁kommune	-7.56463
▁vi	-7.57355
ul	-7.57569
▁mer	-7.57957
▁annet	-7.58216
▁15	-7.58421
▁mange	-7.58675
▁sa	-7.59247
ff	-7.59517
▁ba	-7.59532
id	-7.59763
▁så	-7.60077
▁norsk	-7.60318
▁5	-7.60324
▁disse	-7.60522
▁16	-7.60552
▁4	-7.61367
▁hoved	-7.6146
ro	-7.61667
▁di	-7.61776
ve	-7.61844
ker	-7.62297
▁sør	-7.62488
▁byen	-7.6334
▁senere	-7.63698
▁sitt	-7.63785
▁li	-7.64041
▁land	-7.64046
ja	-7.64235
ry	-7.65057
▁l	-7.65072
ner	-7.66109
▁in	-7.66269
ga	-7.67042
ton	-7.6706
ka	-7.67191
▁noen	-7.68318
man	-7.68333
▁co	-7.68481
▁mens	-7.68598
op	-7.68947
ger	-7.69308
pe	-7.69366
kk	-7.70122
erte	-7.70375
it	-7.70745
▁t	-7.70804
ist	-7.71436
ste	-7.71894
▁ta	-7.72421
▁vest	-7.72529
▁kjent	-7.72773
å	-7.72781
si	-7.72797
stad	-7.72985
ad	-7.73293
to	-7.73404
▁as	-7.74735
else	-7.74985
th	-7.75199
▁store	-7.75373
▁ga	-7.75487
▁si	-7.75665
▁være	-7.7579
ko	-7.75851
▁by	-7.75931
dal	-7.7607
var	-7.76314
ic	-7.7648
▁j	-7.76591
co	-7.76613
▁rundt	-7.77821
▁ofte	-7.77947
berg	-7.78454
▁ned	-7.78601
ol	-7.78606
▁sp	-7.78683
▁ni	-7.78924
▁lo	-7.79291
▁6	-7.79324
ell	-7.79842
un	-7.80074
ant	-7.80703
▁bu	-7.8073
▁frem	-7.80852
by	-7.80989
▁siden	-7.8136
▁kon	-7.81596
▁pa	-7.81623
▁per	-7.81782
▁øst	-7.82207
gi	-7.82434
ik	-7.83134
▁10	-7.833
mi	-7.83648
▁selv	-7.83669
▁slik	-7.83815
▁st	-7.84115
ce	-7.84271
▁navnet	-7.84445
▁ti	-7.84775
mo	-7.85801
ven	-7.85934
het	-7.86212
▁lag	-7.86387
vik	-7.86409
bi	-7.86412
ø	-7.86502
▁he	-7.8653
▁na	-7.86667
▁vil	-7.87564
gikk	-7.87585
▁nå	-7.88052
▁sine	-7.88212
mann	-7.88295
▁navn	-7.88648
mer	-7.89021
▁ri	-7.89094
rett	-7.89096
mp	-7.89133
ll	-7.89175
▁dag	-7.89264
▁kalt	-7.89669
gen	-7.89691
æ	-7.89767
ba	-7.89794
va	-7.90118
erne	-7.90273
▁and	-7.90462
▁n	-7.90495
▁går	-7.90953
ha	-7.90963
▁no	-7.91132
skap	-7.91227
▁tallet	-7.91684
▁ol	-7.92087
dag	-7.92186
▁vært	-7.92294
▁både	-7.92578
▁du	-7.92687
pp	-7.92825
om	-7.92989
▁samt	-7.9325
▁pro	-7.93342
▁12	-7.93363
▁fa	-7.936
▁7	-7.9372
ster	-7.94166
▁blit	-7.94213
▁fri	-7.94686
▁lu	-7.94905
▁bak	-7.95003
ær	-7.95825
▁do	-7.95878
▁8	-7.96359
▁w	-7.96438
▁skal	-7.96479
▁samme	-7.96567
▁ho	-7.96726
bu	-7.97081
▁bar	-7.97281
ang	-7.9737
▁pi	-7.97494
▁mo	-7.97597
▁mest	-7.98668
ard	-7.98715
▁kunne	-7.98948
vi	-7.99117
▁finnes	-7.99185
▁14	-7.99351
▁ham	-7.99619
opp	-7.99686
▁norge	-7.9999
▁bestå	-8.00176
▁norske	-8.00247
▁hos	-8.00264
▁mor	-8.0097
men	-8.00979
▁tid	-8.0103
lu	-8.01143
go	-8.01381
▁kinesisk	-8.01412
▁grunn	-8.01902
nd	-8.02235
tter	-8.02361
▁far	-8.02555
á	-8.02687
ie	-8.03127
asjon	-8.03544
▁ma	-8.04089
av	-8.04202
▁sk	-8.04558
tor	-8.04946
▁13	-8.05068
▁mai	-8.05501
▁ar	-8.05564
ly	-8.0572
▁km	-8.05723
▁so	-8.05747
ering	-8.06196
ca	-8.06378
▁11	-8.06536
▁enn	-8.06629
▁fly	-8.06832
▁su	-8.07352
je	-8.08001
▁or	-8.08389
ring	-8.0871
▁po	-8.0879
▁nye	-8.09603
▁ka	-8.09711
am	-8.09751
au	-8.09862
▁største	-8.1037
tur	-8.10983
▁mars	-8.11154
▁fire	-8.1118
▁mar	-8.11192
▁fram	-8.11348
▁tor	-8.1144
ans	-8.11538
▁vant	-8.11641
▁noe	-8.12063
ö	-8.12324
▁august	-8.12781
ov	-8.12882
▁lang	-8.1295
sh	-8.13299
▁te	-8.13307
ho	-8.13687
ina	-8.13898
ier	-8.14041
▁ru	-8.14557
▁vann	-8.14708
▁hele	-8.14766
▁musikk	-8.14919
ok	-8.14938
▁ei	-8.14954
▁når	-8.14983
▁el	-8.15041
gu	-8.15355
▁skulle	-8.15453
lag	-8.15501
▁film	-8.15654
▁juli	-8.16114
do	-8.16178
▁tok	-8.16268
9	-8.16439
▁gi	-8.16457
del	-8.16546
▁20	-8.1672
les	-8.16799
ru	-8.16895
ment	-8.17126
▁hu	-8.17572
▁bare	-8.17574
ings	-8.17727
io	-8.17823
and	-8.17877
▁mål	-8.17979
▁hel	-8.18283
▁januar	-8.18591
▁kirke	-8.18744
tal	-8.18772
▁oslo	-8.1883
▁jo	-8.19402
lin	-8.19409
▁9	-8.19702
▁ski	-8.20002
▁000	-8.20251
▁sch	-8.20607
sta	-8.20652
ed	-8.20741
hu	-8.20768
ud	-8.20845
▁bra	-8.20866
▁sol	-8.20984
▁me	-8.21237
▁meter	-8.22666
iv	-8.22692
▁ge	-8.22763
im	-8.22864
ni	-8.23068
po	-8.23181
▁gang	-8.23213
▁juni	-8.23241
bar	-8.23421
▁sønn	-8.23732
▁ne	-8.2387
▁tilbake	-8.2392
▁pe	-8.24017
itt	-8.24243
od	-8.2437
br	-8.24427
gang	-8.24585
▁y	-8.24845
ling	-8.24892
sjon	-8.24936
▁bi	-8.24955
tak	-8.24972
elle	-8.25148
▁utgitt	-8.25262
▁nær	-8.25658
ium	-8.25685
▁ko	-8.25801
▁innen	-8.25915
ü	-8.26039
▁skole	-8.26377
▁am	-8.26417
sel	-8.26533
▁bli	-8.2672
sted	-8.26811
▁john	-8.27349
ci	-8.2743
▁alt	-8.27656
▁gjen	-8.27682
tid	-8.27802
▁kunst	-8.27846
no	-8.27969
▁dem	-8.28145
▁vanlig	-8.28186
▁gu	-8.28444
▁deres	-8.28699
▁all	-8.28753
pa	-8.28756
siden	-8.28899
▁brukt	-8.29194
▁tillegg	-8.29382
▁ak	-8.29448
▁siste	-8.2977
▁eks	-8.30143
▁sam	-8.30159
ill	-8.30436
▁rekke	-8.31106
ä	-8.31195
und	-8.31649
▁ja	-8.31662
▁go	-8.31893
form	-8.31904
▁langs	-8.32033
mm	-8.32389
▁usa	-8.32529
hold	-8.32841
stre	-8.329
ag	-8.33158
ir	-8.33305
▁april	-8.33394
▁wa	-8.33524
▁car	-8.33597
ft	-8.34018
ede	-8.34289
ot	-8.34438
len	-8.34659
tra	-8.34838
år	-8.35075
▁uten	-8.35078
▁laget	-8.35346
▁spiller	-8.3561
▁tro	-8.35782
▁fem	-8.35798
▁r	-8.35958
▁fl	-8.36017
fa	-8.36035
▁tv	-8.36106
▁små	-8.36257
ken	-8.36347
hus	-8.36886
▁oktober	-8.36923
▁russisk	-8.36924
▁san	-8.37045
ow	-8.3705
vin	-8.3723
▁brukes	-8.37306
ingen	-8.37505
min	-8.37536
▁2007	-8.3789
sj	-8.37892
itet	-8.37939
ion	-8.38
▁0	-8.3812
▁november	-8.38371
▁ad	-8.38379
mb	-8.38423
per	-8.39133
▁spilte	-8.39208
▁gift	-8.39243
▁30	-8.39349
ku	-8.39447
▁nor	-8.39456
▁leder	-8.39508
ian	-8.39533
▁par	-8.39911
ige	-8.4001
▁mindre	-8.40104
▁x	-8.4018
▁2010	-8.40343
▁kina	-8.40672
ac	-8.40793
▁tri	-8.40883
▁ju	-8.4117
▁hus	-8.41258
3	-8.41299
elsen	-8.41367
▁fi	-8.41411
▁parti	-8.41763
▁området	-8.41827
▁skrev	-8.41842
▁ab	-8.41885
log	-8.42036
▁em	-8.42048
▁høy	-8.42054
▁kor	-8.42511
▁ulike	-8.42816
▁landet	-8.42876
▁kalles	-8.43034
▁fast	-8.43042
▁kultur	-8.43236
▁desember	-8.43353
▁februar	-8.43609
til	-8.43688
tar	-8.43757
over	-8.43831
ou	-8.43857
▁con	-8.43929
bruk	-8.44035
▁provinsen	-8.44128
▁videre	-8.44142
og	-8.44263
▁ver	-8.44418
ting	-8.44544
▁eksempel	-8.44563
▁må	-8.44616
midlertid	-8.4464
▁hennes	-8.45044
▁2008	-8.45168
▁verdens	-8.45197
ius	-8.45274
sten	-8.45522
slag	-8.4566
inn	-8.45979
▁folke	-8.46183
▁kun	-8.46327
▁rett	-8.46342
▁2006	-8.46477
ningen	-8.46562
▁min	-8.4673
▁kommer	-8.47023
▁like	-8.47179
pi	-8.47233
sp	-8.47349
▁få	-8.47704
▁fo	-8.47817
par	-8.48008
▁september	-8.4806
verk	-8.48203
▁lov	-8.48227
▁filmen	-8.48262
tro	-8.4829
▁gruppen	-8.48816
følge	-8.48853
kon	-8.49234
ber	-8.49246
▁tra	-8.49572
stein	-8.49706
dalen	-8.49719
▁hver	-8.49778
▁kong	-8.50044
dd	-8.50072
▁bl	-8.50122
ikk	-8.50166
▁new	-8.50323
kom	-8.50748
▁bruk	-8.50777
▁barn	-8.50791
▁sett	-8.50903
anske	-8.51136
▁først	-8.51168
▁va	-8.51231
yl	-8.51238
▁ki	-8.51304
mar	-8.51452
▁kn	-8.51697
▁skrevet	-8.51789
▁lys	-8.51958
▁svær	-8.52026
sch	-8.52083
▁innehold	-8.52164
5	-8.52186
▁bru	-8.52554
▁2009	-8.5273
▁fjell	-8.53229
kor	-8.53241
tiske	-8.53306
wa	-8.5339
▁je	-8.53432
▁gir	-8.53448
lse	-8.53458
ron	-8.53461
▁døde	-8.53528
satt	-8.53654
▁vei	-8.54135
▁selskapet	-8.54296
vel	-8.54639
▁ch	-8.5498
4	-8.55842
za	-8.56098
▁mi	-8.5618
▁plan	-8.56213
ong	-8.56649
▁gamle	-8.57018
▁syn	-8.57068
▁sand	-8.57234
ó	-8.57249
let	-8.57474
▁bro	-8.57534
▁beste	-8.57615
burg	-8.5767
▁mat	-8.57757
▁wi	-8.57868
▁president	-8.57931
ki	-8.58112
fjorden	-8.58128
ak	-8.5815
í	-8.58423
▁igjen	-8.58498
tiden	-8.58612
▁hen	-8.58794
ran	-8.58818
▁begynte	-8.59041
▁særlig	-8.59089
▁lå	-8.59154
tisk	-8.59259
▁bandet	-8.59339
▁kjente	-8.59366
kan	-8.59444
he	-8.59476
▁stein	-8.59639
met	-8.59642
▁bety	-8.59853
▁cha	-8.60029
▁nasjonal	-8.60435
fi	-8.60515
ine	-8.6074
ord	-8.6096
▁25	-8.6097
▁au	-8.61047
tten	-8.61094
tre	-8.61111
▁pu	-8.61117
▁hi	-8.61127
▁egen	-8.61129
▁engelsk	-8.61281
▁tysk	-8.61329
▁dr	-8.61332
2	-8.61402
▁2005	-8.61527
jo	-8.61551
▁val	-8.61561
▁bil	-8.61662
gg	-8.61724
ld	-8.61776
▁kort	-8.61869
▁sjø	-8.62237
▁forskjellig	-8.62344
▁øy	-8.62356
▁språk	-8.62515
▁deretter	-8.62791
vo	-8.62876
løp	-8.62892
▁medlem	-8.63071
▁gresk	-8.63073
ley	-8.63085
ation	-8.63145
▁amerikansk	-8.63623
▁dermed	-8.63705
▁året	-8.63927
bb	-8.64241
▁gul	-8.64355
leg	-8.64557
▁lever	-8.64736
ica	-8.64778
▁vel	-8.64858
▁satt	-8.64892
▁ingen	-8.64902
▁gjern	-8.65021
ble	-8.65091
ek	-8.6523
est	-8.65279
▁innbyggere	-8.65572
▁bok	-8.65655
00	-8.65948
ug	-8.6614
▁helt	-8.66263
▁startet	-8.66268
▁begge	-8.66292
eres	-8.664
▁sta	-8.66478
rik	-8.6659
▁hy	-8.66661
▁tidlig	-8.66749
▁2011	-8.66864
legg	-8.6708
▁mye	-8.67124
em	-8.67189
▁halv	-8.67327
▁tyske	-8.6748
▁samtidig	-8.67527
jer	-8.67781
derfor	-8.6781
▁innenfor	-8.67923
▁rom	-8.681
isme	-8.68121
fjord	-8.68344
lat	-8.68414
ighet	-8.68435
▁vin	-8.68581
▁ku	-8.68648
bin	-8.68748
dre	-8.68806
▁mag	-8.68988
и	-8.69139
kel	-8.6945
ju	-8.69472
▁ren	-8.69484
▁2002	-8.69492
▁sto	-8.6957
▁ty	-8.69579
uk	-8.69587
so	-8.69627
tes	-8.69656
▁dagen	-8.69713
▁luft	-8.69867
▁ber	-8.69938
▁fag	-8.70148
mor	-8.70461
▁sverige	-8.70475
iet	-8.70541
▁dom	-8.70542
jø	-8.70641
▁norges	-8.70731
▁tiden	-8.71033
sson	-8.71065
▁større	-8.71424
mon	-8.7153
▁kar	-8.71793
lands	-8.71883
ninger	-8.72139
▁general	-8.72167
▁ord	-8.72169
▁radio	-8.72171
▁forfatter	-8.72345
▁bor	-8.72348
▁vise	-8.72411
ære	-8.72674
fe	-8.72793
▁meg	-8.7289
▁person	-8.72943
▁berg	-8.7307
▁svensk	-8.73111
tin	-8.73149
▁gud	-8.73155
ung	-8.73279
▁årene	-8.73303
▁kommunen	-8.73344
uten	-8.73534
▁gjorde	-8.73544
ny	-8.7358
fo	-8.73694
▁z	-8.73726
▁form	-8.73939
▁utenfor	-8.73976
▁mil	-8.73999
stand	-8.74111
▁art	-8.7412
▁konge	-8.74158
lev	-8.74267
dom	-8.74454
ah	-8.74712
▁tar	-8.74724
▁fylke	-8.74755
kar	-8.74818
lene	-8.749
øya	-8.74902
borg	-8.75045
idae	-8.75064
inyin	-8.75135
▁my	-8.75199
bil	-8.75338
ab	-8.7541
▁hal	-8.75616
▁litt	-8.75669
▁nest	-8.75728
tall	-8.75768
ty	-8.75963
▁fred	-8.75972
▁ben	-8.76182
art	-8.76192
▁familien	-8.76296
ham	-8.76375
▁deltok	-8.76393
▁politisk	-8.7651
▁albumet	-8.76526
▁op	-8.7653
lot	-8.7662
tu	-8.76701
lan	-8.76808
▁mel	-8.76826
▁fleste	-8.77135
ding	-8.77179
▁ste	-8.77284
fly	-8.77295
а	-8.77384
▁ag	-8.77519
▁basert	-8.77582
▁pre	-8.77699
▁ur	-8.77712
▁jord	-8.77891
▁on	-8.78044
▁pan	-8.78045
▁mal	-8.78258
▁fu	-8.78365
▁21	-8.78368
▁datter	-8.78434
nder	-8.78463
▁foran	-8.78498
▁mus	-8.78591
▁gull	-8.78766
▁th	-8.78824
ska	-8.78854
▁ap	-8.78876
som	-8.78978
▁farge	-8.79003
bok	-8.79058
ida	-8.79241
hi	-8.79311
ator	-8.79396
kker	-8.79509
▁står	-8.79545
▁roman	-8.79595
▁hjelp	-8.7962
1	-8.79957
▁natur	-8.80209
▁sal	-8.80398
▁plass	-8.80564
▁hav	-8.80686
▁industri	-8.80846
▁ville	-8.80916
▁stats	-8.80959
▁brun	-8.81017
pen	-8.81437
gl	-8.81483
▁øya	-8.81501
▁lands	-8.81539
så	-8.81575
tan	-8.81805
▁måtte	-8.81843
▁fre	-8.81876
gre	-8.81893
▁seks	-8.81899
far	-8.82017
dig	-8.82033
tte	-8.8206
▁ed	-8.82122
▁lokal	-8.82187
▁park	-8.82332
▁keiser	-8.82588
mål	-8.82643
▁fransk	-8.82643
mal	-8.82764
▁col	-8.82908
▁riks	-8.82915
▁hol	-8.83009
▁vinter	-8.83105
elig	-8.83184
ologi	-8.83374
▁følgende	-8.83418
▁com	-8.83482
▁24	-8.83556
▁23	-8.83635
dy	-8.83671
▁amerikanske	-8.83835
▁klubben	-8.83882
heim	-8.83903
▁viser	-8.83933
gel	-8.8399
▁gammel	-8.84092
ale	-8.84153
sto	-8.84324
isert	-8.84413
▁via	-8.84433
▁19	-8.84506
▁side	-8.84509
ks	-8.84597
ris	-8.84663
▁støtte	-8.84692
yn	-8.84919
▁tyskland	-8.85083
▁skuespiller	-8.85141
▁bruker	-8.85295
▁bergen	-8.85381
▁sted	-8.85407
▁sentral	-8.855
▁tur	-8.85559
▁2004	-8.8565
plass	-8.85702
▁jan	-8.85735
▁grad	-8.8575
du	-8.85865
▁tredje	-8.86001
▁midt	-8.86077
han	-8.86159
▁opprinnelig	-8.86182
val	-8.86233
▁paul	-8.86408
vet	-8.8642
▁såkalt	-8.86424
handling	-8.86425
bro	-8.86628
skole	-8.8675
råd	-8.8681
▁22	-8.8697
▁slekt	-8.87171
▁hvert	-8.87195
▁mulig	-8.87267
▁pr	-8.8728
van	-8.87315
▁liv	-8.87359
▁sommer	-8.8736
bre	-8.87385
▁fotball	-8.87498
▁holde	-8.87634
▁ledet	-8.87902
▁we	-8.87955
▁os	-8.87965
▁serien	-8.88083
▁spilt	-8.88242
▁bygget	-8.88412
spill	-8.88421
▁barne	-8.88444
res	-8.88704
▁kur	-8.88839
▁von	-8.8886
inger	-8.8893
▁stil	-8.89093
▁får	-8.89366
▁100	-8.8939
▁dess	-8.89402
værende	-8.89438
▁van	-8.89519
▁pri	-8.8953
▁ganger	-8.89752
stasjon	-8.89809
▁spesielt	-8.90022
▁annen	-8.90214
isering	-8.90249
▁peter	-8.90408
forening	-8.90437
▁tak	-8.905
mmer	-8.90561
▁egne	-8.90604
up	-8.90967
bel	-8.91062
▁sangen	-8.911
▁rød	-8.91168
▁omfatter	-8.91239
grense	-8.91318
50	-8.91364
ps	-8.91525
▁skog	-8.91632
▁bred	-8.91649
enes	-8.91707
▁tal	-8.9195
landet	-8.92021
▁produsert	-8.92246
▁ø	-8.92378
▁tilhører	-8.92451
▁inkludert	-8.92496
▁motor	-8.92605
▁lett	-8.92632
sett	-8.92715
punkt	-8.92862
▁gruppe	-8.93098
▁ev	-8.9312
▁anti	-8.93211
cu	-8.93296
▁omkring	-8.93336
▁chi	-8.93343
▁vis	-8.93382
mark	-8.93399
▁versjon	-8.93439
gh	-8.93524
▁bre	-8.93857
▁god	-8.93862
▁band	-8.93891
▁grav	-8.9391
veien	-8.93946
▁millioner	-8.94086
▁betydning	-8.9418
▁gav	-8.94203
ino	-8.94232
▁delstaten	-8.94408
▁mu	-8.94534
▁arbeidet	-8.94582
▁italiensk	-8.94606
▁familie	-8.94657
ze	-8.94776
bud	-8.9482
▁deler	-8.94901
▁valg	-8.94914
▁olympisk	-8.95033
▁russland	-8.95034
▁antall	-8.95112
▁nytt	-8.95139
▁sv	-8.95154
film	-8.95168
sky	-8.95168
heten	-8.95194
▁menneske	-8.95245
▁arbeids	-8.95258
q	-8.9528
pro	-8.95311
▁2000	-8.95502
kken	-8.95683
mat	-8.95756
▁rø	-8.95802
folkerepublikken	-8.95894
ya	-8.95904
▁arm	-8.95932
skje	-8.96109
▁orden	-8.96131
▁europa	-8.96279
▁2001	-8.96353
▁lite	-8.96553
ola	-8.96698
ski	-8.96705
che	-8.96739
▁historie	-8.96759
р	-8.96774
vann	-8.96882
▁sig	-8.9689
rø	-8.9691
▁lav	-8.96968
rom	-8.97165
su	-8.97193
▁fortsatt	-8.9731
▁sang	-8.97371
▁eneste	-8.97697
ys	-8.97723
if	-8.97761
ister	-8.97793
▁arbeider	-8.97895
ana	-8.97922
▁christ	-8.97931
fra	-8.98049
▁stedet	-8.98064
▁bri	-8.98282
bane	-8.98397
▁hvit	-8.98468
▁vo	-8.98502
▁ten	-8.98546
▁28	-8.98598
▁mark	-8.98701
pper	-8.98805
skog	-8.98875
▁stort	-8.99016
▁blå	-8.99099
ā	-8.9925
▁lange	-8.99269
▁william	-8.99411
tion	-8.99517
sund	-8.99689
dyr	-8.99707
▁london	-8.99859
▁karl	-8.99905
▁gitt	-8.99939
▁kl	-9.00014
ip	-9.00076
laget	-9.00099
mester	-9.00243
о	-9.00291
▁sj	-9.0034
fall	-9.00397
▁26	-9.00438
tz	-9.00592
▁moderne	-9.0065
zi	-9.00687
▁spe	-9.0078
▁elva	-9.00884
ført	-9.00894
▁fylkesvei	-9.01227
▁liten	-9.01242
▁prest	-9.01337
▁kat	-9.01673
rak	-9.01692
▁besto	-9.01718
lys	-9.0172
ct	-9.01797
my	-9.01834
7	-9.01842
▁gran	-9.01849
▁råd	-9.01884
▁kv	-9.01926
▁hjem	-9.01933
▁tom	-9.0194
▁godt	-9.01998
▁nu	-9.02026
ach	-9.02091
▁bort	-9.02114
▁ly	-9.02307
sjoner	-9.02382
bor	-9.02446
▁bur	-9.02474
lø	-9.02578
▁danmark	-9.02604
▁mon	-9.0267
е	-9.03049
▁ek	-9.03246
gruppen	-9.03277
▁post	-9.03324
▁stat	-9.0336
selskap	-9.03368
asje	-9.0344
tiv	-9.03553
▁medlemmer	-9.03584
▁mis	-9.03644
isten	-9.03739
▁mac	-9.03742
▁sak	-9.03847
▁perioden	-9.04054
vei	-9.04084
▁tu	-9.04225
▁styre	-9.04361
mel	-9.04374
▁mont	-9.04485
ita	-9.04487
rat	-9.04518
▁sosial	-9.04733
▁tildelt	-9.04808
▁organ	-9.04846
plan	-9.04913
▁1990	-9.04937
▁fordi	-9.05162
▁fin	-9.05164
▁moh	-9.05215
▁best	-9.05249
▁xi	-9.05417
banen	-9.05424
spiller	-9.05439
▁viktig	-9.05509
rin	-9.05515
▁tekst	-9.05601
▁klar	-9.05635
det	-9.05672
▁sm	-9.05809
kning	-9.05904
leder	-9.05917
dra	-9.06019
xi	-9.0602
ferd	-9.06075
▁krigs	-9.06077
▁én	-9.06147
her	-9.06203
ji	-9.06283
▁jeg	-9.06332
▁venstre	-9.0638
▁don	-9.06393
▁viktigste	-9.06411
▁les	-9.065
mand	-9.06573
▁50	-9.0681
▁sha	-9.071
▁ska	-9.07121
▁gre	-9.07227
minister	-9.07403
hy	-9.07492
kal	-9.07637
rid	-9.0764
▁carl	-9.07662
▁etablert	-9.07743
▁kol	-9.07806
▁dikt	-9.0786
▁liste	-9.0792
folk	-9.0796
▁stra	-9.08005
oc	-9.08013
▁mm	-9.08043
▁forhold	-9.08089
▁27	-9.08155
området	-9.08191
▁dis	-9.08245
we	-9.08304
bø	-9.08374
20	-9.08422
ph	-9.08425
▁veien	-9.08435
▁elven	-9.08475
▁grunnlagt	-9.08489
vern	-9.08497
ringer	-9.08502
▁fyr	-9.08561
ap	-9.08597
lle	-9.08605
▁gro	-9.08674
▁slutt	-9.08674
▁india	-9.08782
▁ul	-9.08819
▁benytte	-9.08876
chi	-9.08938
▁erik	-9.0912
▁samarbeid	-9.09126
▁2003	-9.09294
ich	-9.09425
▁opprettet	-9.09613
tatt	-9.09662
▁ser	-9.09677
▁staten	-9.0968
ement	-9.09698
▁spor	-9.09716
▁bal	-9.09734
▁bror	-9.09787
▁sesongen	-9.09792
▁album	-9.09833
▁za	-9.09859
▁mas	-9.09895
▁fer	-9.09933
▁hår	-9.09937
▁sentrum	-9.10068
ford	-9.10073
▁student	-9.10094
▁rolle	-9.10102
▁jon	-9.10498
rus	-9.10498
▁fant	-9.10518
▁enkelte	-9.10538
▁opera	-9.10588
port	-9.10646
▁universitet	-9.10672
▁christian	-9.10699
hr	-9.10815
lser	-9.10837
▁mann	-9.10884
lett	-9.10886
ai	-9.10887
40	-9.11015
▁serie	-9.11039
dde	-9.11241
▁åtte	-9.11248
▁frankrike	-9.11279
▁1992	-9.11279
▁kirken	-9.11303
tikk	-9.11381
▁eid	-9.11608
gar	-9.11672
huset	-9.11771
stol	-9.11871
▁utviklet	-9.11941
▁britiske	-9.11965
familien	-9.12111
▁syd	-9.12143
gård	-9.12375
ller	-9.12558
båt	-9.12561
▁mos	-9.12644
▁bank	-9.12646
▁tru	-9.12889
▁slag	-9.12891
ey	-9.13098
skip	-9.1312
▁pave	-9.1314
▁internasjonale	-9.13296
▁robert	-9.13371
▁arter	-9.13517
ath	-9.13649
asjonen	-9.13656
▁regi	-9.1368
▁gen	-9.13807
▁lars	-9.13866
▁gra	-9.13911
▁holdt	-9.13913
grad	-9.13918
vid	-9.13943
tale	-9.14
▁verk	-9.14004
ald	-9.14012
▁økonomisk	-9.14124
▁kje	-9.14244
▁folk	-9.14269
▁svart	-9.14307
ving	-9.14331
▁blod	-9.14432
ika	-9.14602
▁makt	-9.14612
▁hvis	-9.14741
▁rev	-9.14786
bygd	-9.14808
arbeid	-9.14895
gitt	-9.14902
▁johan	-9.15012
▁dal	-9.15056
▁ci	-9.151
▁energi	-9.15102
▁plante	-9.15214
▁eget	-9.15227
sjøen	-9.15364
▁1980	-9.15393
ano	-9.15535
▁mari	-9.15628
▁nett	-9.15648
▁båt	-9.15699
▁gar	-9.15701
stående	-9.15712
▁skrift	-9.15778
▁system	-9.15784
este	-9.15798
vær	-9.15808
medalje	-9.15815
▁fall	-9.15826
liggende	-9.15953
▁qu	-9.15981
fri	-9.16026
pris	-9.16096
▁blad	-9.16393
▁2012	-9.16457
▁hø	-9.16512
▁sek	-9.16536
▁partiet	-9.16632
▁resultat	-9.16743
ves	-9.16747
har	-9.16752
ini	-9.16864
▁omtrent	-9.16974
▁privat	-9.16976
▁gl	-9.17006
▁skade	-9.17051
dan	-9.1722
▁gjør	-9.17241
øn	-9.17367
▁rock	-9.17381
▁ex	-9.1741
▁franske	-9.17467
▁allerede	-9.17516
▁skolen	-9.1759
▁verden	-9.17645
zo	-9.17747
▁handels	-9.17762
▁hatt	-9.17769
ari	-9.17959
▁teater	-9.181
way	-9.18146
of	-9.182
▁port	-9.18282
mu	-9.18614
kjenn	-9.1863
▁lin	-9.18712
kre	-9.18718
▁trans	-9.18763
▁ring	-9.18789
▁bjørn	-9.1881
bus	-9.18836
▁ke	-9.18836
rang	-9.1885
▁pal	-9.18909
▁sanger	-9.19101
▁eier	-9.19107
▁england	-9.19153
▁nok	-9.19201
▁militær	-9.19212
gan	-9.19242
▁kal	-9.19382
▁enkelt	-9.19428
områder	-9.19453
▁tittelen	-9.1951
▁mc	-9.19525
▁flyttet	-9.19531
▁para	-9.19606
mannen	-9.19642
▁kilometer	-9.19676
▁skjer	-9.19681
▁sendt	-9.19713
▁red	-9.19728
▁olje	-9.19736
▁martin	-9.19761
tok	-9.19798
▁sen	-9.19868
▁krigen	-9.19977
stil	-9.19997
område	-9.20144
byen	-9.20163
vig	-9.20194
▁representert	-9.20226
▁direkte	-9.20226
▁1999	-9.20236
▁standard	-9.20244
▁arbeid	-9.20244
▁40	-9.20305
▁af	-9.2033
▁olav	-9.20362
fl	-9.20377
▁ordet	-9.20424
lå	-9.20437
▁fe	-9.2046
▁fåt	-9.20467
▁ob	-9.20569
lia	-9.20584
▁heter	-9.20637
▁thomas	-9.20779
▁gri	-9.20999
▁års	-9.21052
ep	-9.21161
stri	-9.21164
▁hovedsake	-9.21214
▁hei	-9.21267
▁full	-9.21269
lis	-9.21291
ð	-9.21334
▁spesial	-9.21335
▁lege	-9.2139
▁bill	-9.21399
ice	-9.21516
▁br	-9.21568
sak	-9.21601
stan	-9.21831
pu	-9.21872
▁fjern	-9.2191
ight	-9.22
sjef	-9.22014
▁aktiv	-9.22055
▁kamp	-9.22127
gra	-9.22179
▁lyd	-9.22222
don	-9.22264
lsen	-9.22306
▁dansk	-9.22335
qui	-9.22342
▁31	-9.22367
cy	-9.22418
anlegg	-9.22441
alt	-9.22507
▁langt	-9.22573
▁trekk	-9.22612
▁stasjon	-9.22613
slekt	-9.22631
ater	-9.2273
▁lokale	-9.22812
▁you	-9.22825
▁personer	-9.22967
▁helse	-9.23054
▁høyre	-9.23055
▁lei	-9.23068
system	-9.23179
▁lik	-9.23197
▁hall	-9.23202
gren	-9.23277
trykk	-9.2333
▁flat	-9.23512
▁gal	-9.23549
▁israel	-9.23588
▁italia	-9.23601
▁felles	-9.23684
▁wh	-9.23747
side	-9.23821
▁sh	-9.23849
▁dy	-9.24012
ologisk	-9.24105
è	-9.24119
▁1996	-9.24166
▁tap	-9.24173
▁29	-9.2422
▁bygd	-9.24265
stilt	-9.24275
ativ	-9.24306
▁mur	-9.24309
▁dia	-9.24416
▁hånd	-9.24581
▁hjemme	-9.24615
▁pat	-9.24671
▁nordøst	-9.24764
▁kraft	-9.24802
▁island	-9.24997
▁mennesker	-9.25037
▁thor	-9.25051
mot	-9.25093
▁viktige	-9.25134
▁forbindelse	-9.25136
stra	-9.25216
▁finner	-9.25223
▁seil	-9.2528
departementet	-9.25312
▁politiker	-9.25363
▁flo	-9.2538
brudd	-9.25454
fabrikk	-9.25518
kast	-9.2556
lik	-9.2573
lie	-9.25768
produksjon	-9.25811
organisasjon	-9.25813
ket	-9.25866
▁neste	-9.25893
▁1989	-9.25902
drag	-9.25913
ien	-9.26111
mod	-9.26124
ssa	-9.26183
▁verdi	-9.26209
▁grå	-9.26216
vit	-9.26268
▁selskap	-9.26282
▁utgjør	-9.26287
syn	-9.26432
musikk	-9.26433
▁legge	-9.26447
▁historisk	-9.26501
erende	-9.26529
ther	-9.26545
▁inter	-9.26559
rud	-9.26565
elva	-9.26582
givelse	-9.266
que	-9.26658
▁universitetet	-9.26776
▁førte	-9.26838
▁dan	-9.26864
▁minst	-9.26905
cc	-9.26915
▁svenske	-9.26929
▁åpnet	-9.26939
▁kle	-9.26991
king	-9.2705
▁1998	-9.27074
fer	-9.27123
▁samling	-9.27134
▁grønn	-9.27218
▁biskop	-9.27315
▁ger	-9.27609
navn	-9.27644
kje	-9.27672
▁eldre	-9.27715
ub	-9.2782
ros	-9.2788
▁ry	-9.27902
teri	-9.28012
▁kongen	-9.28068
▁studerte	-9.28142
inne	-9.28321
▁lille	-9.28327
eri	-9.28364
under	-9.28373
▁pol	-9.28395
▁johannes	-9.28426
dals	-9.28523
hl	-9.28524
▁west	-9.28525
stat	-9.28569
▁tele	-9.28632
ansk	-9.28723
organ	-9.28849
▁1994	-9.28862
▁1984	-9.28862
▁lek	-9.2892
▁sc	-9.28948
▁un	-9.29031
▁arkitekt	-9.29165
▁henne	-9.29299
vil	-9.29363
▁wo	-9.29372
▁york	-9.29456
▁trykk	-9.29646
▁can	-9.29678
lagt	-9.2974
▁følger	-9.29817
▁maria	-9.30042
nivå	-9.30069
▁paris	-9.30102
▁regionen	-9.30152
78	-9.30197
▁overtok	-9.30239
▁kla	-9.30264
søk	-9.30312
▁wal	-9.30355
▁rot	-9.30445
▁kron	-9.30536
▁delt	-9.30601
valg	-9.30621
▁ferdig	-9.30837
▁stjerne	-9.30875
48	-9.30881
▁dannet	-9.30957
ømme	-9.31025
▁lengde	-9.31144
▁høyde	-9.31197
▁måte	-9.31203
▁mad	-9.31214
▁cor	-9.31256
▁solgt	-9.31313
▁bygge	-9.31391
▁fange	-9.31488
bygg	-9.31506
▁delen	-9.31507
▁tjeneste	-9.31744
▁sir	-9.31809
eier	-9.31809
▁herre	-9.31823
ismen	-9.31827
▁høsten	-9.31879
▁tatt	-9.31932
▁høyeste	-9.31932
▁funksjon	-9.32002
▁borger	-9.32016
▁david	-9.32065
▁data	-9.32191
kamp	-9.32222
▁euro	-9.32308
▁vår	-9.32348
ms	-9.32443
▁sil	-9.32485
▁drept	-9.32524
▁2013	-9.32537
zhou	-9.32549
iserte	-9.32569
▁kvinne	-9.32621
gje	-9.32699
istiske	-9.32746
▁minne	-9.32837
▁slo	-9.32868
▁eu	-9.32887
▁storbritannia	-9.33147
▁informasjon	-9.33148
føring	-9.33168
▁pris	-9.33186
ial	-9.33203
▁georg	-9.33322
är	-9.33407
kant	-9.33422
▁ven	-9.33507
ram	-9.33604
▁strøm	-9.33639
senter	-9.3364
fag	-9.33691
itz	-9.33709
gge	-9.3371
ay	-9.33713
bas	-9.3373
stilling	-9.33749
▁1997	-9.33783
▁1970	-9.33788
aksjon	-9.33837
red	-9.33927
л	-9.33994
▁len	-9.34
▁funnet	-9.34055
skudd	-9.34217
poli	-9.34232
▁bør	-9.34254
▁jern	-9.34309
▁utvikling	-9.34405
▁university	-9.34413
▁lind	-9.34519
▁fil	-9.34525
gjør	-9.34538
ås	-9.34558
tel	-9.34584
▁politi	-9.34606
▁våpen	-9.34658
fisk	-9.34762
▁tegn	-9.34868
▁latin	-9.34908
▁vekt	-9.34954
▁prosess	-9.34963
krigen	-9.3508
▁q	-9.35091
iz	-9.35154
▁kul	-9.35179
fest	-9.35221
forsker	-9.35242
▁ett	-9.35318
havet	-9.35357
øl	-9.35421
▁skje	-9.35543
ix	-9.35547
sal	-9.35555
dige	-9.35569
▁betydelig	-9.35689
▁kroppen	-9.35696
▁1993	-9.35697
▁cla	-9.35698
språk	-9.35747
▁smal	-9.3578
▁anders	-9.35877
▁sommerfugl	-9.3593
last	-9.35985
året	-9.36049
▁gje	-9.36059
▁felt	-9.36111
ú	-9.36332
▁1960	-9.36347
▁hell	-9.36352
▁aldri	-9.3643
▁miljø	-9.36518
deling	-9.36551
▁jernbane	-9.36599
60	-9.36622
55	-9.36652
led	-9.36669
arm	-9.36788
▁shi	-9.36804
▁britisk	-9.36904
▁hevde	-9.37
iner	-9.37048
▁mø	-9.37057
▁son	-9.3707
▁gy	-9.37075
▁slekten	-9.37208
hel	-9.37248
systemet	-9.37307
▁japansk	-9.37399
vinne	-9.37404
lighet	-9.37408
▁punkt	-9.3742
▁drift	-9.37433
▁spille	-9.37631
klar	-9.37635
middel	-9.3778
▁start	-9.37811
▁lær	-9.37815
56	-9.37818
▁berlin	-9.37851
▁knyttet	-9.38187
ringen	-9.3824
rike	-9.38252
▁syv	-9.38273
▁lagt	-9.38344
▁sø	-9.3838
▁fiske	-9.38387
▁økt	-9.38411
▁skip	-9.38535
▁samle	-9.38571
▁indre	-9.38623
▁utgav	-9.38676
▁litteratur	-9.38681
▁cro	-9.38726
menn	-9.38909
rå	-9.38914
▁topp	-9.38918
age	-9.3895
▁uni	-9.38952
▁inkluderer	-9.38955
ød	-9.38984
▁james	-9.39007
▁bry	-9.39014
rio	-9.3911
skrift	-9.39119
▁regn	-9.39124
▁fjorden	-9.39151
▁dyr	-9.39164
kraft	-9.39173
haug	-9.39245
vatnet	-9.39269
30	-9.39417
▁dager	-9.39441
▁bind	-9.39443
fal	-9.39472
ive	-9.39505
las	-9.39537
65	-9.39598
ī	-9.39622
▁1988	-9.39635
▁sky	-9.39673
▁museum	-9.39748
kunst	-9.39782
▁reg	-9.39784
våg	-9.39806
▁professor	-9.39815
navnet	-9.3991
▁ep	-9.39935
heng	-9.39947
▁spansk	-9.40002
▁fremst	-9.40029
▁war	-9.40071
▁gru	-9.4013
▁200	-9.40282
retning	-9.40283
▁internasjonal	-9.4031
ör	-9.40453
▁venn	-9.40525
н	-9.40687
▁forsøk	-9.40738
pol	-9.40751
▁george	-9.40786
▁fortsatte	-9.40831
▁svarte	-9.40831
▁air	-9.40838
▁bj	-9.40889
▁kraftig	-9.4095
bru	-9.40951
▁afrika	-9.40958
к	-9.40962
▁gate	-9.40963
▁folketelling	-9.40969
▁1981	-9.4098
▁brasil	-9.40982
istisk	-9.41167
▁brø	-9.41269
▁kart	-9.41372
▁likevel	-9.41482
▁hest	-9.41571
▁sy	-9.41639
▁derimot	-9.4165
messig	-9.41664
▁2014	-9.41666
lønn	-9.41782
bert	-9.41863
▁japan	-9.41924
37	-9.41956
án	-9.41958
▁nummer	-9.42036
rum	-9.42289
▁gjøre	-9.42291
▁nordvest	-9.42341
▁tung	-9.42402
▁distrikt	-9.4245
▁finans	-9.42459
jen	-9.42483
▁konsert	-9.42485
▁nordlig	-9.42535
66	-9.4263
▁ettersom	-9.42697
▁stu	-9.42813
38	-9.4283
▁angrep	-9.42976
▁grense	-9.42985
▁michael	-9.43024
▁relativ	-9.43024
▁hvordan	-9.43101
▁eiendom	-9.43106
▁turn	-9.43141
▁kir	-9.43243
kin	-9.43254
▁not	-9.4326
des	-9.43337
samling	-9.43464
86	-9.43511
vol	-9.43692
▁1987	-9.4373
▁munn	-9.43838
ib	-9.43868
felt	-9.4388
▁gla	-9.43925
▁win	-9.43935
ara	-9.43998
▁delta	-9.44021
▁jens	-9.44022
▁lærer	-9.44293
▁salt	-9.44299
▁sau	-9.44305
▁kinas	-9.44365
fil	-9.44373
ark	-9.444
▁tilsvarende	-9.44417
▁mester	-9.44426
▁1986	-9.44432
all	-9.44454
▁het	-9.44531
▁kreve	-9.44559
▁valgt	-9.44597
bygning	-9.44655
▁ky	-9.44681
▁dra	-9.44781
▁danner	-9.44785
▁sel	-9.44816
løse	-9.4482
▁myr	-9.44829
▁løp	-9.44906
▁ban	-9.44921
▁kvinner	-9.44937
64	-9.44941
▁møte	-9.44958
6	-9.44991
▁sterkt	-9.45077
▁motstand	-9.45115
▁kraftverk	-9.45116
▁1973	-9.45136
▁opprør	-9.45137
▁gård	-9.45141
▁gjort	-9.45151
▁ya	-9.45228
▁super	-9.45236
▁regnes	-9.45261
▁henrik	-9.45267
▁nils	-9.45334
lem	-9.45368
styrke	-9.45445
▁tall	-9.45565
▁time	-9.45583
ette	-9.45662
mper	-9.45807
▁amerika	-9.4583
▁sovjet	-9.45831
▁stockholm	-9.45831
▁typisk	-9.45834
▁1991	-9.45842
▁prosent	-9.45843
▁verdenskrig	-9.45864
▁kjøpt	-9.45904
▁avdeling	-9.45973
stoff	-9.46049
▁ze	-9.46091
▁gren	-9.46119
ama	-9.46128
▁kyst	-9.46236
▁sur	-9.46246
▁elev	-9.46282
▁kampen	-9.46299
▁mørke	-9.4634
dri	-9.46351
zh	-9.4637
jel	-9.46426
▁cap	-9.46498
▁transport	-9.46517
▁sølv	-9.46537
▁sørøst	-9.46574
▁slutten	-9.46578
▁egg	-9.46609
klubb	-9.46618
▁bir	-9.46735
▁uttrykk	-9.46765
▁beskrive	-9.46869
▁fest	-9.46888
▁hor	-9.46893
jev	-9.4707
▁ac	-9.47081
ved	-9.47095
▁benyttet	-9.47158
▁national	-9.47265
▁base	-9.47274
▁che	-9.4729
shi	-9.47312
▁danske	-9.47324
ish	-9.47362
cia	-9.47465
▁knut	-9.47473
ild	-9.47484
setning	-9.47545
▁cm	-9.47586
lei	-9.47639
▁ball	-9.47656
▁est	-9.47668
▁ph	-9.47688
▁stø	-9.47712
▁sag	-9.4777
▁cas	-9.47842
▁plate	-9.47897
73	-9.47913
forbund	-9.47923
anger	-9.47947
▁årlig	-9.47981
▁linje	-9.47982
▁hertug	-9.47993
▁oppkalt	-9.47995
▁1950	-9.48015
asjons	-9.4804
▁sivil	-9.48047
▁dekk	-9.48072
ritt	-9.48216
▁ledelse	-9.48314
cent	-9.48334
88	-9.48359
lek	-9.48428
vinger	-9.48625
illa	-9.48692
▁trondheim	-9.48726
▁1995	-9.48731
virkning	-9.48741
▁gå	-9.48758
▁erstattet	-9.4887
▁pla	-9.48994
▁varme	-9.48999
tog	-9.49059
▁spi	-9.49075
▁gass	-9.49086
▁maskin	-9.49252
pet	-9.49279
▁bern	-9.49333
▁instrument	-9.49383
▁metall	-9.49434
▁dro	-9.49444
α	-9.49454
▁eldste	-9.49455
▁1979	-9.49465
▁interesse	-9.4947
▁pass	-9.49511
▁fv	-9.49522
▁sørlig	-9.49576
▁dyp	-9.49593
pan	-9.49659
lund	-9.49693
jon	-9.49829
74	-9.49838
▁vol	-9.49966
figur	-9.50027
▁1982	-9.50195
▁richard	-9.50196
▁ang	-9.50241
▁åpen	-9.50285
▁mottok	-9.50349
▁regjeringen	-9.50373
▁ji	-9.50478
▁løs	-9.50491
▁hard	-9.50546
nett	-9.50553
▁ana	-9.50591
kle	-9.50602
▁inntil	-9.50651
68	-9.50699
▁hit	-9.50704
▁arten	-9.50707
▁kors	-9.50713
▁slaget	-9.50717
▁bad	-9.50789
ire	-9.50852
tive	-9.50893
wan	-9.5093
▁variant	-9.51018
▁regel	-9.51199
▁tan	-9.5121
hav	-9.51253
▁fylkes	-9.51295
endring	-9.51304
70	-9.51348
▁bruke	-9.51369
▁stemme	-9.51416
▁virke	-9.5144
▁steder	-9.51447
▁reise	-9.51541
▁cu	-9.51667
▁ram	-9.51682
▁str	-9.51689
ō	-9.51693
▁1976	-9.51707
01	-9.5171
▁2016	-9.51715
▁teori	-9.51925
▁vas	-9.51949
løs	-9.52005
▁finland	-9.52031
▁komme	-9.52058
vor	-9.52072
merke	-9.5208
bjørn	-9.5214
industri	-9.52141
39	-9.52172
▁stiftet	-9.52208
gruppe	-9.52323
š	-9.52451
▁2015	-9.52473
▁egentlig	-9.52477
▁type	-9.52534
▁styrke	-9.52713
▁mun	-9.5279
▁områder	-9.5284
zz	-9.52872
iti	-9.52899
våpen	-9.52914
▁design	-9.53001
▁imp	-9.53013
▁bon	-9.53098
▁klasse	-9.53098
▁valgte	-9.53166
lid	-9.5317
à	-9.53214
teknikk	-9.53215
▁1983	-9.53227
▁statsminister	-9.53238
▁organisasjon	-9.53254
▁søster	-9.53263
▁offentlig	-9.53299
▁bedre	-9.53356
10	-9.53381
▁bø	-9.53435
på	-9.53448
▁vold	-9.5345
▁vid	-9.53535
▁80	-9.5354
▁ordenen	-9.53581
▁por	-9.53685
57	-9.53743
▁nærings	-9.53771
▁brann	-9.53805
76	-9.53814
▁trafikk	-9.53885
99	-9.53948
▁produsere	-9.53983
▁lufthavn	-9.53994
▁fører	-9.54008
tek	-9.54025
rop	-9.5407
▁vm	-9.54096
ografi	-9.54114
nor	-9.5414
▁følge	-9.54153
orm	-9.54172
▁boken	-9.54275
▁hovedstad	-9.54291
▁frank	-9.54311
▁menn	-9.54319
hal	-9.5437
▁natt	-9.5438
▁tha	-9.54396
▁retts	-9.54411
▁danne	-9.54432
▁eli	-9.5451
▁rh	-9.54522
▁skapt	-9.54531
▁problem	-9.54538
▁kontroll	-9.54575
▁karriere	-9.54628
ence	-9.54641
mul	-9.54712
ani	-9.54729
▁elv	-9.54749
▁kh	-9.54802
▁los	-9.5485
stikk	-9.5487
▁sn	-9.54889
partiet	-9.54985
▁befolkningen	-9.55009
gående	-9.55061
arter	-9.55194
snitt	-9.55207
fang	-9.55226
▁tanke	-9.5525
▁region	-9.55256
▁forsknings	-9.55258
▁normalt	-9.55282
▁utdanne	-9.55315
lling	-9.55327
▁totalt	-9.55353
ata	-9.55447
eksjon	-9.55528
▁international	-9.5554
▁fjerde	-9.5554
liv	-9.5557
▁black	-9.55585
▁skyld	-9.55593
band	-9.55607
blad	-9.5562
41	-9.55622
▁cl	-9.55656
veg	-9.55962
ua	-9.55963
▁ledd	-9.56044
51	-9.56062
mun	-9.56088
▁kam	-9.56099
▁harald	-9.56114
▁pen	-9.56114
voll	-9.56188
▁sports	-9.56189
61	-9.562
47	-9.56256
▁ind	-9.5628
72	-9.56283
▁vind	-9.56283
▁veg	-9.56324
▁hverandre	-9.56327
▁1975	-9.5634
ple	-9.56374
▁enten	-9.56386
▁profesjonell	-9.56386
▁sogn	-9.56464
verket	-9.56536
cha	-9.56657
ria	-9.56717
bet	-9.56798
win	-9.56901
▁merke	-9.56927
▁løpet	-9.56928
skapet	-9.56938
▁krig	-9.57
samfunn	-9.57021
с	-9.57106
▁høyt	-9.57115
▁arabisk	-9.57123
▁1985	-9.57133
▁1968	-9.57136
dor	-9.57181
rich	-9.57209
▁riksvei	-9.5724
▁sub	-9.57294
▁dyre	-9.57304
▁utført	-9.57427
▁edderkopp	-9.57489
spor	-9.57492
▁redaktør	-9.57605
▁europeisk	-9.5765
▁ter	-9.57663
62	-9.57676
▁uavhengig	-9.57786
rek	-9.57824
wi	-9.57858
tch	-9.57918
▁komponist	-9.57921
▁øverst	-9.57922
fin	-9.57943
▁slått	-9.57949
▁kloster	-9.57959
▁bilde	-9.58046
▁sjef	-9.58146
alder	-9.58152
▁plassert	-9.58197
▁mik	-9.58201
mus	-9.58295
▁stod	-9.58306
▁metal	-9.58323
▁selve	-9.58478
▁larven	-9.58507
▁engelske	-9.58525
▁periode	-9.58536
▁drama	-9.58584
▁lø	-9.58607
selskapet	-9.58655
▁syk	-9.58672
nu	-9.58716
▁sund	-9.58739
▁1978	-9.58747
▁raskt	-9.58765
▁mak	-9.58772
field	-9.58798
ann	-9.58806
▁gården	-9.58849
samisk	-9.59031
▁behandling	-9.5904
▁60	-9.59103
ora	-9.59162
ori	-9.5917
▁skape	-9.5926
▁stilling	-9.5933
▁us	-9.59383
▁effekt	-9.59456
magasin	-9.59571
▁sammenheng	-9.59629
dorf	-9.59664
well	-9.59763
▁bestemt	-9.59836
▁hovedstaden	-9.59839
▁nabo	-9.59878
▁økonomi	-9.59907
farge	-9.59972
▁mill	-9.60001
▁rad	-9.60072
jan	-9.60087
grunn	-9.60141
87	-9.60149
ity	-9.60173
▁kunstner	-9.60194
shire	-9.60224
ova	-9.6024
▁besøk	-9.60245
▁korte	-9.60245
gangen	-9.60245
▁hva	-9.60267
в	-9.60291
▁wei	-9.60304
▁fredrik	-9.60359
▁københavn	-9.6036
▁hvilke	-9.60361
▁finsk	-9.60362
uel	-9.60378
▁grunnlag	-9.60393
▁romersk	-9.60418
▁plat	-9.60426
▁direktør	-9.60496
delse	-9.60534
press	-9.6058
▁bit	-9.60688
▁kall	-9.60699
▁tett	-9.60814
▁rute	-9.60876
▁løv	-9.60903
hn	-9.60918
▁iii	-9.60991
▁500	-9.61012
ric	-9.61061
▁unge	-9.61074
▁sommeren	-9.61096
▁kjerne	-9.61136
84	-9.61139
▁musiker	-9.61148
senteret	-9.61155
▁religiøs	-9.61186
▁opprinnelse	-9.61187
▁world	-9.61187
▁samlet	-9.6128
▁city	-9.61306
▁dersom	-9.61386
▁koloni	-9.61392
▁oppført	-9.61449
▁grensen	-9.61494
▁resten	-9.61511
▁røde	-9.61524
▁populær	-9.61545
aks	-9.6155
▁sort	-9.61582
▁stammer	-9.61621
ben	-9.61625
▁skipet	-9.61652
▁utnevnt	-9.61676
▁grand	-9.61692
44	-9.61703
eide	-9.61737
gger	-9.61778
old	-9.61843
▁middel	-9.61857
▁sko	-9.61928
bladet	-9.61934
46	-9.61965
▁canada	-9.62031
ball	-9.6208
grupper	-9.62146
abel	-9.62149
trekk	-9.62215
tegn	-9.62276
▁borg	-9.62332
grav	-9.62358
ction	-9.6237
▁virksomhet	-9.62392
ney	-9.6241
▁foss	-9.62476
▁modell	-9.62476
egnet	-9.62594
▁daglig	-9.62614
▁mod	-9.62661
tha	-9.62675
▁ran	-9.62803
tag	-9.6288
▁høye	-9.62883
agn	-9.62889
alis	-9.6296
▁passer	-9.62962
nik	-9.62963
sjonen	-9.63013
sion	-9.63013
▁hvite	-9.63052
▁faren	-9.631
renner	-9.63123
▁naturlig	-9.63238
skolen	-9.63254
fart	-9.63283
stille	-9.63365
43	-9.6337
94	-9.63391
▁delvis	-9.63473
▁frukt	-9.63529
styrt	-9.63559
▁retning	-9.63577
▁odd	-9.63586
loven	-9.6363
bilde	-9.63648
▁avisen	-9.6366
▁hodet	-9.63693
▁tilgjengelig	-9.63708
▁vanskelig	-9.63721
▁teksten	-9.63799
▁maur	-9.63806
▁heller	-9.63807
fu	-9.6386
tun	-9.63915
▁lign	-9.64219
▁aust	-9.64274
77	-9.64343
▁festning	-9.64441
ira	-9.64443
historie	-9.64451
▁leir	-9.64469
▁oppgave	-9.64488
▁nasjonale	-9.64495
▁klassisk	-9.64564
▁lan	-9.64573
▁administrasjons	-9.64594
ance	-9.64617
hjul	-9.64621
gna	-9.64647
81	-9.64762
hard	-9.64777
▁stasjonen	-9.64814
▁hoff	-9.64868
▁journalist	-9.65025
25	-9.65046
▁fugle	-9.65055
▁hører	-9.65072
▁king	-9.65109
▁representant	-9.65277
▁bibliotek	-9.65309
▁lenge	-9.65353
kommune	-9.65354
▁klo	-9.65411
т	-9.65417
▁bay	-9.6542
▁skifte	-9.65425
▁primær	-9.65425
▁forfatteren	-9.65426
▁melodi	-9.65433
▁poeng	-9.65452
▁she	-9.65484
▁hær	-9.65495
▁tradisjon	-9.65529
▁meste	-9.65534
▁adel	-9.65546
rådet	-9.65598
18	-9.65603
▁mørk	-9.65703
▁anna	-9.65838
67	-9.65841
ische	-9.65855
▁real	-9.65889
▁penge	-9.65893
▁holm	-9.65915
▁skrive	-9.65928
▁rik	-9.6597
kra	-9.66055
▁skips	-9.66121
elt	-9.66126
▁sterke	-9.6615
▁zo	-9.66189
▁spill	-9.66223
м	-9.66294
▁1967	-9.66309
▁kas	-9.66335
8	-9.66349
▁forsvar	-9.66473
▁union	-9.665
08	-9.66511
▁cal	-9.66557
▁trolig	-9.66611
▁symbol	-9.66626
hund	-9.66641
83	-9.66766
▁operasjon	-9.66767
gården	-9.66793
mur	-9.66801
▁øye	-9.66806
52	-9.66825
delen	-9.66854
▁overfor	-9.66859
▁roma	-9.67123
lov	-9.67145
▁suksess	-9.67171
▁louis	-9.67172
▁dårlig	-9.67173
▁hovedrollen	-9.67173
▁fokus	-9.67176
▁voksne	-9.67176
▁1963	-9.67184
pel	-9.67196
▁1900	-9.67211
fører	-9.67216
lon	-9.67225
bygging	-9.67381
▁bomb	-9.67407
gaard	-9.67412
▁tittel	-9.67441
kh	-9.67606
linjen	-9.6777
ér	-9.67824
bær	-9.67835
▁seier	-9.67846
▁temperatur	-9.67872
58	-9.67875
▁scene	-9.67946
ij	-9.67988
arbeider	-9.68001
▁rør	-9.68031
▁sannsynlig	-9.68056
▁øvre	-9.68057
▁østerrike	-9.68058
▁marine	-9.68058
▁1972	-9.68073
▁1974	-9.68074
▁2017	-9.68075
▁asia	-9.68105
▁gode	-9.68196
▁nø	-9.68227
marked	-9.68269
▁sju	-9.68273
▁feil	-9.68279
▁bøker	-9.68416
ios	-9.68453
▁høyere	-9.68465
ato	-9.68477
▁viste	-9.68488
▁70	-9.68578
gard	-9.68609
▁yu	-9.68626
▁grenser	-9.68681
øyene	-9.68682
oni	-9.68695
low	-9.68755
▁thi	-9.68818
gjort	-9.68835
▁kongelig	-9.68843
▁livs	-9.68859
din	-9.68861
▁reist	-9.68872
▁forskning	-9.68885
program	-9.68891
regionen	-9.68915
▁fremdeles	-9.68949
▁sørvest	-9.68956
▁stavanger	-9.68956
▁1930	-9.68968
kur	-9.68989
strand	-9.69005
▁anne	-9.69014
▁kost	-9.69015
▁haug	-9.69018
▁studie	-9.69079
trær	-9.69222
ith	-9.69223
▁mente	-9.69247
gata	-9.6927
▁fulgte	-9.69279
▁nrk	-9.69321
▁sesong	-9.69354
▁fro	-9.69407
75	-9.69413
akt	-9.69552
▁vik	-9.69573
▁cy	-9.69665
gjorde	-9.69677
▁gjelder	-9.69698
▁kroner	-9.69718
93	-9.69738
▁anton	-9.69746
ella	-9.69768
▁kardinal	-9.6985
▁original	-9.6985
ł	-9.6985
sport	-9.69856
ada	-9.69861
▁1977	-9.69865
ppen	-9.69925
▁35	-9.69937
▁sikre	-9.69941
▁distriktet	-9.69947
ick	-9.70013
71	-9.7016
▁produsent	-9.70186
▁vær	-9.70201
▁helge	-9.70242
▁reform	-9.70278
▁300	-9.70313
90	-9.70339
▁old	-9.70353
▁char	-9.70372
▁personlig	-9.70403
▁die	-9.7057
▁aktivitet	-9.70642
tør	-9.70698
strøm	-9.70746
▁innsjø	-9.70755
▁arrangert	-9.70759
midler	-9.70761
▁musikkalbum	-9.70783
▁lengre	-9.70789
▁bis	-9.70791
▁øke	-9.70804
▁star	-9.70806
▁nr	-9.70819
▁slott	-9.70852
kirke	-9.70877
▁sentrale	-9.709
con	-9.70951
▁johann	-9.70978
▁artene	-9.71002
▁tilby	-9.71076
▁danse	-9.71188
▁endret	-9.71214
91	-9.71261
levende	-9.71305
▁anlegget	-9.71306
riket	-9.71359
▁solo	-9.71404
▁ara	-9.71417
▁divisjon	-9.71434
▁dam	-9.71437
▁pin	-9.7146
aktig	-9.71611
med	-9.71666
▁nærmest	-9.7168
ledd	-9.71696
▁vitenskapelig	-9.71713
ograf	-9.71728
▁produkt	-9.71762
95	-9.71793
▁stad	-9.71912
cell	-9.71939
▁auto	-9.71962
▁påvirke	-9.72089
▁hopp	-9.72093
▁ansvar	-9.72185
zy	-9.7229
▁polsk	-9.7231
vesen	-9.72422
▁dokument	-9.72502
▁stadig	-9.72545
▁produksjons	-9.72563
▁norrøn	-9.72605
▁dronning	-9.72607
▁vokste	-9.72607
▁bronse	-9.72609
uf	-9.72664
ppel	-9.72671
lokk	-9.72712
elli	-9.72739
stykke	-9.7285
▁miste	-9.72911
▁sla	-9.72944
fond	-9.72953
ön	-9.7297
▁gun	-9.73049
▁festival	-9.73052
▁klima	-9.73101
ville	-9.7321
gul	-9.73301
▁ungdoms	-9.73461
▁teknisk	-9.73537
▁bolig	-9.73563
▁1940	-9.73564
▁møtte	-9.73568
bedrift	-9.73569
pla	-9.7357
høgskole	-9.73576
▁alltid	-9.73652
▁korea	-9.73681
bare	-9.73714
ky	-9.73735
▁gui	-9.73755
skjell	-9.73772
ins	-9.73856
▁gard	-9.73969
▁typer	-9.74026
▁nevnt	-9.74071
▁stamme	-9.74292
kka	-9.74306
ledning	-9.7431
▁epi	-9.7431
▁militære	-9.74338
▁mengde	-9.7441
▁etterhvert	-9.7448
▁rapport	-9.7448
▁ekspedisjon	-9.74481
▁hjerte	-9.74482
▁tydelig	-9.74485
▁1920	-9.74508
▁bevart	-9.74523
▁ytre	-9.74599
▁senter	-9.74607
▁albert	-9.74607
▁fremme	-9.7463
85	-9.74689
parti	-9.74743
▁leve	-9.74771
lang	-9.74891
▁just	-9.74923
tyre	-9.74962
holm	-9.75134
▁klubb	-9.75149
kla	-9.7516
▁finne	-9.75208
▁materiale	-9.75324
▁posisjon	-9.75343
stedet	-9.75358
▁middelsstor	-9.75433
skjold	-9.75434
▁vanlige	-9.75498
▁bytte	-9.75587
▁tross	-9.75673
▁organisert	-9.757
▁lot	-9.75727
63	-9.75729
krets	-9.7574
▁krets	-9.75745
54	-9.75772
▁bygde	-9.75805
ras	-9.75867
▁lære	-9.75869
▁nar	-9.75882
▁bol	-9.75894
▁hud	-9.75898
▁atom	-9.75935
▁andreas	-9.75968
▁und	-9.76006
▁offisielle	-9.76008
▁laste	-9.76158
▁område	-9.76236
▁indisk	-9.76255
barn	-9.76355
▁prøve	-9.76376
▁400	-9.76382
▁stykke	-9.76393
▁elektrisk	-9.76394
▁inspirert	-9.76394
▁religion	-9.76394
▁landsbyen	-9.764
▁oppdaget	-9.76401
▁1964	-9.76414
▁regjering	-9.76438
▁element	-9.76458
▁fortsette	-9.76469
89	-9.76488
bånd	-9.76493
sberg	-9.76531
▁front	-9.7655
▁produksjon	-9.76582
ón	-9.76596
▁strand	-9.76627
▁vinner	-9.76676
aktiv	-9.7668
▁jorden	-9.76741
▁lenger	-9.76766
▁stille	-9.76786
fugl	-9.76814
▁nan	-9.76901
06	-9.76924
▁ting	-9.7698
▁idretts	-9.77013
▁driver	-9.77022
▁north	-9.77033
olin	-9.77038
▁forsvars	-9.77054
▁historiker	-9.77061
▁tettstedet	-9.77083
voks	-9.77155
▁lyn	-9.77184
ual	-9.7723
▁gitar	-9.77236
45	-9.77236
▁øvrig	-9.77365
▁magnus	-9.7737
▁1952	-9.77381
▁blue	-9.77389
▁fot	-9.77391
▁jazz	-9.77398
▁organisasjonen	-9.7745
▁elve	-9.77466
▁spiss	-9.7747
trafikk	-9.77491
bevegelsen	-9.77531
yang	-9.77614
gå	-9.7763
▁lund	-9.77632
▁polen	-9.77824
saker	-9.77824
▁prisen	-9.77902
standen	-9.77912
▁pra	-9.77914
kilden	-9.77925
▁forsøkt	-9.78008
qua	-9.78082
▁tids	-9.78132
▁karakter	-9.78173
▁livet	-9.78208
lad	-9.78333
д	-9.78345
▁joseph	-9.78346
▁fengsel	-9.78346
▁tog	-9.7836
▁1945	-9.7836
05	-9.78366
▁publisert	-9.78368
▁betegne	-9.78382
▁ein	-9.78402
▁bevegelse	-9.78419
▁tilfelle	-9.78431
▁ok	-9.78487
▁likhet	-9.78562
enhet	-9.78587
▁tegnet	-9.7864
▁strid	-9.78674
▁kull	-9.78731
▁buss	-9.78748
▁sterk	-9.78754
▁utføre	-9.78778
äl	-9.78835
▁krav	-9.78855
▁beskrevet	-9.78892
▁regjerings	-9.7892
▁gjeste	-9.78924
▁single	-9.78928
▁kjøre	-9.78969
formen	-9.79077
oll	-9.79095
▁gods	-9.79096
▁arne	-9.79153
▁stoppe	-9.79165
▁nam	-9.79197
▁utdanning	-9.7926
▁sønnen	-9.79266
▁spesiell	-9.79336
▁flertall	-9.79337
▁college	-9.7934
▁south	-9.79347
aceae	-9.79365
▁fotballspiller	-9.79366
▁løper	-9.79394
▁omfattende	-9.79399
▁jobbe	-9.79443
16	-9.79448
▁stan	-9.79482
▁kjempe	-9.79581
▁egypt	-9.79652
mil	-9.79669
▁bob	-9.79716
forhold	-9.7975
15	-9.79769
▁kontor	-9.79806
▁bygningen	-9.79859
nar	-9.79939
korps	-9.80033
pass	-9.80053
53	-9.80219
▁kristian	-9.80234
▁begynnelsen	-9.8034
▁1971	-9.80352
▁1946	-9.80353
▁akademi	-9.80371
▁bakgrunn	-9.80379
▁up	-9.8039
▁gjenopp	-9.80493
fjell	-9.80503
▁nederlandsk	-9.80507
duk	-9.80508
▁bane	-9.80509
▁damp	-9.80518
▁rygg	-9.80535
formet	-9.80554
▁wil	-9.80558
plassen	-9.80562
▁jakt	-9.80706
▁sti	-9.80798
▁sun	-9.808
▁begynner	-9.80816
▁try	-9.80895
▁hannen	-9.80901
▁rå	-9.81
▁papir	-9.81101
▁hin	-9.81119
▁masse	-9.81142
skij	-9.81154
▁hunnen	-9.81158
rolle	-9.81188
vekt	-9.81224
▁struktur	-9.81268
▁drev	-9.81318
▁rollen	-9.81334
▁alternativ	-9.81346
▁byprefekturet	-9.81346
sekretær	-9.81346
▁forteller	-9.81368
▁1948	-9.8137
▁forretnings	-9.81453
▁etablerte	-9.8148
▁glo	-9.81481
ula	-9.81485
slav	-9.81486
▁syr	-9.81503
ifisert	-9.81543
▁folket	-9.81556
▁bygg	-9.81588
12	-9.81644
▁mobil	-9.81653
gal	-9.81684
▁ube	-9.81699
ykk	-9.81758
▁off	-9.81944
▁pot	-9.81998
▁ung	-9.82008
▁grunnla	-9.82012
▁kjøpe	-9.82078
▁grev	-9.82109
valget	-9.82123
mund	-9.8225
ikere	-9.82255
▁fordel	-9.82296
▁århundre	-9.82366
▁united	-9.82368
kjør	-9.82384
32	-9.82479
▁driv	-9.82487
misjon	-9.82555
19	-9.82607
▁representerer	-9.82619
pek	-9.82621
▁lignende	-9.82636
▁rosen	-9.82726
kov	-9.82734
ān	-9.82735
▁provins	-9.82737
▁dato	-9.82743
▁ansatte	-9.82823
merket	-9.82882
▁vannet	-9.82885
▁kilde	-9.82979
▁prosjekt	-9.82992
plasser	-9.83023
▁stoff	-9.83113
▁omtale	-9.83191
foss	-9.8323
▁sunn	-9.83236
tti	-9.83274
▁larvene	-9.83295
▁nordland	-9.83307
▁opphav	-9.83345
mennene	-9.83375
▁fjellet	-9.83395
▁sovjetunionen	-9.83397
▁tilhørte	-9.83397
▁ytterligere	-9.83397
▁ordfører	-9.83417
▁1966	-9.83419
▁republikken	-9.83433
▁formel	-9.83461
▁verne	-9.83487
pur	-9.8352
manns	-9.83534
▁gor	-9.83565
gate	-9.8358
▁måneder	-9.83588
skriv	-9.83694
▁grupper	-9.83704
▁innført	-9.83708
finn	-9.83709
▁slå	-9.83742
trekning	-9.83799
jiang	-9.83799
hov	-9.8383
pin	-9.83854
▁test	-9.83905
▁klarte	-9.84093
▁svak	-9.84123
aya	-9.84158
▁havne	-9.84242
▁teknologi	-9.84262
▁gyl	-9.84283
▁pop	-9.84311
▁politikk	-9.84364
▁univers	-9.84415
▁nødvendig	-9.84439
▁overflate	-9.8444
▁brensel	-9.8444
▁1944	-9.84457
▁saint	-9.84476
79	-9.84484
ão	-9.84506
bokstav	-9.84516
▁kap	-9.84585
36	-9.84622
▁mid	-9.84693
▁støttet	-9.84707
▁sku	-9.84796
▁kvart	-9.84855
▁katolske	-9.84987
▁will	-9.85103
▁rein	-9.85145
▁bonde	-9.85183
▁poly	-9.85185
▁kjøl	-9.85222
▁timer	-9.85329
▁finalen	-9.85349
▁ann	-9.85357
▁innbyggertall	-9.85491
▁1962	-9.85511
▁gil	-9.85522
▁marie	-9.85524
▁velge	-9.85553
▁prins	-9.8558
▁kanon	-9.85722
back	-9.85768
▁historien	-9.85811
▁camp	-9.85829
▁åpne	-9.85865
▁stål	-9.86028
▁kontrakt	-9.86076
hol	-9.86151
34	-9.86192
▁programmet	-9.86215
▁plu	-9.86259
its	-9.86333
hai	-9.86344
▁hode	-9.86354
▁hill	-9.86358
▁hed	-9.86391
▁bla	-9.86397
park	-9.86405
▁regissert	-9.86556
▁school	-9.86556
▁berømt	-9.86556
▁frederik	-9.86561
▁nivå	-9.86568
feltet	-9.86574
gruppa	-9.86577
kler	-9.8668
▁femte	-9.86697
løy	-9.86706
▁gjennomført	-9.86716
oth	-9.86727
▁henry	-9.86747
02	-9.86788
▁tettsted	-9.86907
▁hæren	-9.86964
ammen	-9.86982
blomst	-9.87077
▁90	-9.87117
▁mulighet	-9.87131
▁undersøkelse	-9.87162
▁intern	-9.87256
▁fal	-9.87288
▁dynastiet	-9.87327
80	-9.87407
▁1959	-9.8763
▁friedrich	-9.8763
hastighet	-9.87634
eller	-9.87675
▁vokal	-9.87693
▁tverr	-9.8774
▁kamper	-9.87779
drift	-9.87833
kjøp	-9.87834
▁stig	-9.8789
▁stav	-9.88016
▁matt	-9.88043
post	-9.88052
▁amt	-9.88217
▁våren	-9.88222
▁total	-9.88258
dro	-9.88336
▁rike	-9.88365
▁ole	-9.88381
▁styrker	-9.88485
▁midten	-9.88537
▁offentlige	-9.88597
▁geo	-9.88616
▁program	-9.88669
ι	-9.88717
▁1969	-9.88717
▁selvstendig	-9.88717
▁nærmere	-9.88724
▁sykehus	-9.88731
▁areal	-9.88749
▁och	-9.88789
evne	-9.88827
▁endt	-9.88853
▁cam	-9.88914
brun	-9.88914
▁flyplass	-9.88915
dømt	-9.88995
▁harry	-9.88998
firma	-9.89025
▁1800	-9.89141
tjeneste	-9.89152
▁arve	-9.89166
▁master	-9.89299
▁opprinnelige	-9.89387
bakk	-9.89592
▁kro	-9.89622
slaget	-9.89704
ν	-9.89816
ο	-9.89816
▁australia	-9.89816
▁deriblant	-9.89816
▁eksempler	-9.89816
▁etterfulgt	-9.89816
▁kategori	-9.89816
▁records	-9.89816
▁kunnskap	-9.89817
▁1958	-9.89834
▁1957	-9.89837
▁bakvingen	-9.89846
▁lansert	-9.89849
▁samfunns	-9.8987
▁ledende	-9.89885
rekke	-9.89957
kanten	-9.89973
▁rase	-9.89993
▁havet	-9.90015
vitenskap	-9.90135
▁debutert	-9.90172
album	-9.9018
dekk	-9.902
▁graf	-9.90281
▁strekk	-9.90303
▁ekstra	-9.90307
▁oppsto	-9.90333
øvelse	-9.90333
elv	-9.90342
syre	-9.90393
▁offiser	-9.90471
42	-9.90611
ordenen	-9.90619
▁forholds	-9.90633
▁long	-9.90673
▁huset	-9.90739
▁nederland	-9.90756
▁størrelse	-9.90797
▁wilhelm	-9.90927
▁tegneserie	-9.90932
▁omfatte	-9.90939
▁tolv	-9.90948
▁snø	-9.90952
▁snakke	-9.90962
▁spania	-9.90985
▁bodde	-9.91065
▁32	-9.91085
▁billed	-9.91134
▁gold	-9.91168
▁jøde	-9.91187
▁stift	-9.91197
▁formann	-9.91253
kirken	-9.91282
gav	-9.91296
▁bærer	-9.91307
sam	-9.91334
▁ark	-9.91337
hånd	-9.91344
maskin	-9.91351
▁artikkel	-9.91371
▁hon	-9.91408
24	-9.91537
▁skatte	-9.91545
▁områdene	-9.91568
dahl	-9.91588
▁gall	-9.91628
sler	-9.9164
▁ramme	-9.91644
ordning	-9.91677
typen	-9.91684
vind	-9.91693
pha	-9.91735
▁betegnelsen	-9.91831
▁kg	-9.91855
▁ønsket	-9.91906
gress	-9.91916
▁tam	-9.91921
trinn	-9.9193
▁eg	-9.91976
▁mess	-9.92009
▁vend	-9.92021
▁studio	-9.92047
belteasteroide	-9.92051
▁1956	-9.92076
▁protest	-9.92093
92	-9.92125
nie	-9.9217
▁ask	-9.92226
11	-9.92233
▁alder	-9.92274
▁bidrag	-9.92288
▁nådd	-9.92293
▁årsak	-9.92347
▁athen	-9.92375
▁rose	-9.92396
▁kommunikasjon	-9.92442
tjent	-9.92462
▁ud	-9.92464
liste	-9.92489
klubben	-9.92598
▁flor	-9.92793
nom	-9.92881
ique	-9.92922
able	-9.93024
▁frø	-9.93064
▁laur	-9.93139
▁nes	-9.93143
98	-9.93177
▁california	-9.93187
▁stortinget	-9.93192
▁1951	-9.93209
▁fungere	-9.93222
▁charles	-9.93229
▁jarl	-9.93268
▁fordelt	-9.93318
redning	-9.93376
▁sar	-9.93406
etter	-9.93469
▁spillet	-9.93494
33	-9.93586
forbindelse	-9.93655
prosess	-9.93655
▁filosofi	-9.93718
21	-9.93807
▁bel	-9.93815
14	-9.93836
▁brev	-9.93847
▁motsetning	-9.93885
▁turist	-9.9391
ary	-9.93915
delt	-9.93924
▁jean	-9.93943
▁landskap	-9.93955
▁befolkning	-9.93966
▁legend	-9.94073
▁øyene	-9.94098
dam	-9.94107
▁spar	-9.94167
▁sea	-9.94296
økonom	-9.94306
▁jobb	-9.94323
č	-9.94337
▁beijing	-9.94337
▁arrangere	-9.94338
▁white	-9.94345
▁1936	-9.94353
▁operatør	-9.94354
▁hou	-9.94356
▁1961	-9.94358
▁åpning	-9.94422
▁kristen	-9.945
løpet	-9.94506
plikt	-9.94511
▁konkurranse	-9.94522
▁jevn	-9.94621
▁liberal	-9.94703
▁fisk	-9.94767
serien	-9.94794
▁dor	-9.94816
▁listen	-9.94887
▁preget	-9.94906
▁tonn	-9.9506
prisen	-9.95199
▁myk	-9.95206
▁mono	-9.95217
motor	-9.95283
ansett	-9.95345
oid	-9.95351
visning	-9.95398
lam	-9.95462
13	-9.95474
▁passasjer	-9.955
konflikt	-9.955
▁hustru	-9.95502
▁jacob	-9.95502
▁nedenfor	-9.95507
▁kontakt	-9.95508
▁sim	-9.95517
▁1965	-9.95525
▁jordbruk	-9.9557
▁bakken	-9.9558
▁bibel	-9.95581
plate	-9.95605
▁administrativ	-9.95622
▁forskjell	-9.95666
gjøre	-9.95668
▁trener	-9.95719
løst	-9.95821
▁runde	-9.95963
atet	-9.95968
▁viking	-9.96049
▁sho	-9.96129
▁henhold	-9.96177
arbeidet	-9.96183
▁tema	-9.96214
