<unk>	0
<s>	0
</s>	0
.	-3.26271
e	-3.59486
s	-3.60538
▁i	-3.61441
▁og	-3.9118
t	-3.93576
▁	-4.16098
er	-4.18692
en	-4.22029
▁av	-4.40028
r	-4.53846
▁er	-4.57588
▁en	-4.6
▁som	-4.65077
▁for	-4.74765
▁til	-4.77217
▁på	-4.859
n	-4.9804
▁med	-4.99296
et	-5.0001
▁den	-5.05634
▁ble	-5.13572
▁var	-5.20543
▁det	-5.24284
▁de	-5.25965
▁fra	-5.41778
a	-5.43243
▁å	-5.47804
▁han	-5.51026
▁et	-5.55011
▁har	-5.6038
ene	-5.63563
ne	-5.8422
i	-5.84946
d	-5.85069
▁at	-5.91285
k	-5.99549
o	-6.0027
▁ved	-6.01009
▁om	-6.13658
▁også	-6.13946
te	-6.19518
▁etter	-6.20149
g	-6.20984
y	-6.23081
▁ut	-6.28601
m	-6.31109
▁under	-6.3249
▁men	-6.32914
l	-6.34638
de	-6.35695
▁eller	-6.44119
▁da	-6.47735
▁opp	-6.48906
f	-6.4923
▁to	-6.4972
▁over	-6.50037
▁kan	-6.50472
▁hadde	-6.50642
▁seg	-6.51066
▁inn	-6.51091
p	-6.52674
v	-6.5872
re	-6.63415
▁ikke	-6.63754
us	-6.64422
▁be	-6.65101
ing	-6.66117
▁a	-6.696
in	-6.69766
▁sin	-6.7008
▁mot	-6.71868
▁18	-6.73333
▁andre	-6.73431
▁s	-6.77078
b	-6.78494
al	-6.79673
es	-6.81812
c	-6.81983
▁mellom	-6.82661
h	-6.84026
▁født	-6.8506
▁første	-6.86734
ter	-6.87238
is	-6.87408
an	-6.87489
▁tre	-6.89946
▁dette	-6.8997
▁hun	-6.90881
▁f	-6.92664
▁ha	-6.93447
u	-6.95335
on	-6.95341
ia	-6.95837
le	-6.96739
na	-6.97438
▁1	-6.98469
▁the	-6.98982
▁hans	-6.99354
sk	-7.00659
▁bli	-7.05973
ri	-7.06229
lig	-7.07736
▁der	-7.07969
la	-7.08504
▁re	-7.08754
▁blan	-7.09358
▁u	-7.09466
▁fikk	-7.10341
▁sammen	-7.11236
▁år	-7.11276
▁man	-7.13094
▁ligger	-7.14682
▁m	-7.15019
▁denne	-7.15129
ta	-7.16576
ende	-7.16859
di	-7.17566
▁2	-7.18183
ke	-7.19498
▁alle	-7.19742
z	-7.19902
▁flere	-7.20151
nde	-7.20904
um	-7.21219
▁la	-7.22533
der	-7.23337
w	-7.24291
▁kom	-7.24429
ar	-7.24677
land	-7.25047
sen	-7.2565
il	-7.27245
▁nord	-7.27867
▁ca	-7.28852
li	-7.3184
vis	-7.31897
ens	-7.32067
iske	-7.32149
▁se	-7.32241
j	-7.34252
or	-7.34604
▁hvor	-7.35103
▁al	-7.35789
ma	-7.36238
ere	-7.36649
el	-7.36818
ra	-7.37083
▁før	-7.37313
be	-7.3752
▁del	-7.37547
▁stor	-7.37803
▁c	-7.38
øy	-7.3873
▁her	-7.3877
ver	-7.39106
isk	-7.39212
nes	-7.39878
▁gjennom	-7.39999
▁død	-7.40017
ro	-7.41002
▁så	-7.41141
▁k	-7.41697
▁3	-7.41721
▁mange	-7.41764
▁tidligere	-7.42212
▁17	-7.42513
▁b	-7.43372
ge	-7.43988
▁d	-7.44121
ck	-7.44308
x	-7.4432
▁kommune	-7.44383
é	-7.44524
▁an	-7.4476
▁ny	-7.45205
ch	-7.45338
▁of	-7.45574
▁mer	-7.45922
▁norsk	-7.46421
at	-7.47276
▁annet	-7.48438
as	-7.48467
▁sør	-7.48893
ga	-7.49062
▁g	-7.49235
ff	-7.49531
▁byen	-7.49813
▁senere	-7.49912
os	-7.50484
ig	-7.50788
▁5	-7.51004
ske	-7.51385
ut	-7.51849
bo	-7.52031
▁sitt	-7.53271
▁disse	-7.5472
▁he	-7.54949
den	-7.55564
▁tallet	-7.55621
▁siden	-7.55799
▁t	-7.56887
da	-7.56898
▁p	-7.56962
stad	-7.572
▁ro	-7.57428
ur	-7.57489
lo	-7.57498
lige	-7.58029
kt	-7.5835
▁bo	-7.5972
ry	-7.60011
▁15	-7.60045
ning	-7.6013
▁4	-7.6021
for	-7.60435
▁noen	-7.60895
▁være	-7.62402
▁land	-7.62747
ka	-7.63024
▁16	-7.63304
ton	-7.63369
ger	-7.6342
▁selv	-7.63527
ng	-7.64255
▁store	-7.64322
▁vest	-7.64945
▁ga	-7.65728
▁kr	-7.65833
▁frem	-7.65852
kk	-7.65908
▁sa	-7.66267
ve	-7.66393
het	-7.66657
▁vi	-7.66701
▁ma	-7.672
it	-7.67954
▁h	-7.68132
vi	-7.68514
▁pi	-7.68674
▁rundt	-7.6877
▁hoved	-7.69028
id	-7.69084
▁kjent	-7.6941
ist	-7.6943
nd	-7.69761
▁10	-7.6977
to	-7.69841
ste	-7.70365
▁ned	-7.70737
å	-7.70792
me	-7.70989
▁by	-7.71793
skap	-7.71892
ul	-7.71942
ell	-7.72758
son	-7.72976
▁mens	-7.73173
▁norge	-7.73407
ner	-7.73517
▁sp	-7.74518
man	-7.74535
▁blitt	-7.74828
▁st	-7.75267
ha	-7.76313
si	-7.76404
▁si	-7.76474
▁sine	-7.76572
▁n	-7.76806
ler	-7.77352
▁vært	-7.77679
▁ta	-7.78266
▁ofte	-7.78378
▁øst	-7.78553
▁6	-7.78668
▁grunn	-7.7875
▁samme	-7.78755
▁dag	-7.79107
mer	-7.79475
ad	-7.79867
ø	-7.79928
erne	-7.79944
ja	-7.80529
▁li	-7.80865
▁w	-7.81073
▁navnet	-7.82013
▁ol	-7.82072
▁enn	-7.82115
by	-7.82119
▁km	-7.82367
berg	-7.82526
erte	-7.82857
mann	-7.8291
▁mest	-7.83292
▁skal	-7.83641
▁tid	-7.83678
▁ba	-7.83731
gen	-7.84192
▁ko	-7.84289
bu	-7.84712
▁di	-7.84968
je	-7.85124
▁vil	-7.85169
asjon	-7.85614
ring	-7.85775
▁både	-7.85865
▁kunne	-7.86074
▁l	-7.86246
▁kon	-7.86348
▁finnes	-7.87049
▁o	-7.87729
ling	-7.87763
▁noe	-7.87904
ør	-7.88412
ker	-7.88441
ba	-7.8852
op	-7.88541
▁amerikansk	-7.88924
▁skulle	-7.89101
dal	-7.89349
ce	-7.89498
▁v	-7.89515
▁co	-7.89532
th	-7.89556
▁navn	-7.89819
▁lag	-7.89998
▁ka	-7.9003
bi	-7.90075
▁ni	-7.9024
▁norske	-7.90455
▁nå	-7.90913
▁ham	-7.90919
▁mai	-7.91111
▁j	-7.91323
opp	-7.91545
▁7	-7.91699
▁vant	-7.92164
▁8	-7.92309
ko	-7.9245
mo	-7.92933
▁gikk	-7.93166
else	-7.9324
ti	-7.93351
▁14	-7.93523
▁ti	-7.93732
▁per	-7.93804
▁går	-7.94225
▁du	-7.94243
co	-7.94289
▁as	-7.94438
▁le	-7.94633
▁lo	-7.95391
▁fram	-7.95478
▁pa	-7.96025
pp	-7.96109
▁na	-7.96183
▁pro	-7.96253
ion	-7.96503
▁samt	-7.96678
æ	-7.96758
▁in	-7.97293
▁hos	-7.97813
▁kalt	-7.9787
▁mars	-7.98039
om	-7.98239
▁fire	-7.98418
▁9	-7.98586
▁tok	-7.98781
▁folke	-7.98868
▁bak	-7.99084
▁12	-7.99129
▁august	-7.99251
im	-7.99355
3	-7.9961
kke	-8.00298
▁største	-8.00561
1	-8.00985
mp	-8.01152
▁fri	-8.01222
gi	-8.01481
ic	-8.01756
▁vanlig	-8.01776
va	-8.01961
▁lang	-8.02212
ær	-8.02396
ok	-8.02528
ster	-8.02586
▁bare	-8.03097
po	-8.03135
▁hele	-8.03253
▁ru	-8.03277
ment	-8.04171
▁nye	-8.04909
▁bi	-8.04911
▁fa	-8.04938
▁meter	-8.04955
rett	-8.05176
▁mor	-8.05762
un	-8.05831
pe	-8.05894
▁slik	-8.06385
sa	-8.06439
▁el	-8.06583
▁ra	-8.06782
▁usa	-8.06811
▁tilbake	-8.06962
▁bu	-8.06984
▁mål	-8.07101
▁0	-8.07178
▁gang	-8.07183
▁13	-8.07243
▁januar	-8.07522
▁fly	-8.07561
▁r	-8.07698
▁juli	-8.07812
▁su	-8.07887
bar	-8.07932
▁11	-8.07956
▁so	-8.08983
ie	-8.09266
▁po	-8.0939
ll	-8.0954
▁far	-8.09661
▁ri	-8.09677
▁kirke	-8.09799
▁siste	-8.09898
▁når	-8.09989
ö	-8.10035
ho	-8.10163
▁oslo	-8.10214
pa	-8.10264
▁and	-8.10557
ca	-8.10578
ns	-8.10605
ik	-8.11007
men	-8.11087
▁ei	-8.11466
ed	-8.11515
▁000	-8.11858
ol	-8.11906
▁rett	-8.12179
▁gi	-8.12679
ir	-8.12721
go	-8.12845
▁bar	-8.12858
▁mo	-8.13035
ingen	-8.13094
▁mar	-8.13115
var	-8.13135
▁y	-8.13401
▁få	-8.13408
lin	-8.13494
ant	-8.13862
år	-8.14157
▁tra	-8.14193
▁juni	-8.14233
per	-8.14593
▁rekke	-8.14771
gang	-8.14849
▁utgitt	-8.15384
ering	-8.1548
▁eks	-8.15482
▁no	-8.15578
▁dem	-8.15969
ings	-8.16108
á	-8.1639
▁or	-8.16947
▁20	-8.16978
▁tillegg	-8.18319
▁september	-8.18611
av	-8.18613
sel	-8.18701
▁kunst	-8.18788
ly	-8.19177
del	-8.19348
▁april	-8.19453
▁ar	-8.19525
▁ho	-8.19551
▁sol	-8.1959
les	-8.20378
tur	-8.20571
▁vann	-8.20592
▁lu	-8.2071
▁jo	-8.20863
▁bestå	-8.2092
▁området	-8.20936
2	-8.20961
mi	-8.2144
▁november	-8.21803
▁kong	-8.21995
▁sk	-8.22016
▁ju	-8.22021
▁skole	-8.22127
▁am	-8.22185
▁mindre	-8.22252
▁tro	-8.22368
dag	-8.22419
▁z	-8.22465
gg	-8.22746
ku	-8.22874
▁nær	-8.23389
vik	-8.2362
▁deres	-8.23645
▁fem	-8.23734
▁igjen	-8.23785
▁mi	-8.238
▁musikk	-8.23838
▁oktober	-8.23989
▁tv	-8.24732
sjon	-8.25301
▁2008	-8.25331
do	-8.26211
hold	-8.2653
ni	-8.26616
▁laget	-8.2665
sta	-8.26784
met	-8.26841
▁pe	-8.26923
▁gjen	-8.27068
▁2007	-8.27138
sp	-8.27336
▁bruk	-8.27456
sted	-8.28161
▁kultur	-8.28321
ang	-8.28429
ven	-8.28547
▁ki	-8.28678
▁mat	-8.28713
▁kun	-8.28821
▁like	-8.28844
▁kinesisk	-8.28973
over	-8.29311
▁innen	-8.29357
gu	-8.29373
ken	-8.29451
▁ne	-8.29666
sh	-8.2984
▁gift	-8.29849
▁februar	-8.30141
ard	-8.30379
▁2010	-8.3086
ov	-8.30946
und	-8.31005
▁sønn	-8.31295
he	-8.31396
vo	-8.314
tor	-8.31403
▁te	-8.31426
au	-8.31577
▁desember	-8.318
▁bl	-8.31805
iv	-8.31822
▁landet	-8.32001
▁spilte	-8.32094
ikk	-8.32783
lse	-8.32796
ina	-8.32984
▁do	-8.33003
▁langs	-8.33008
▁leder	-8.33117
▁x	-8.33157
lu	-8.33361
ak	-8.33576
▁høy	-8.33588
▁språk	-8.33946
▁først	-8.34075
▁spiller	-8.34105
pi	-8.34139
▁30	-8.3418
▁fi	-8.34647
elle	-8.34657
midlertid	-8.34957
tak	-8.35523
▁ulike	-8.35578
▁john	-8.35708
▁new	-8.35872
▁go	-8.36062
min	-8.36152
▁årene	-8.36273
▁videre	-8.36471
▁va	-8.36637
▁eksempel	-8.36697
lag	-8.36707
▁helt	-8.36764
▁begynte	-8.3713
ä	-8.373
▁større	-8.37475
mb	-8.37494
▁film	-8.37611
ian	-8.37724
ige	-8.38171
▁hu	-8.38317
▁barn	-8.38328
ks	-8.38393
▁fast	-8.38844
am	-8.38913
▁britisk	-8.38932
ord	-8.38967
▁hver	-8.39023
▁bra	-8.39044
▁kommer	-8.39197
▁2006	-8.39248
ron	-8.39435
ans	-8.39497
▁russisk	-8.39947
ci	-8.40101
stre	-8.4022
▁uten	-8.40269
▁små	-8.40396
ny	-8.40479
▁sam	-8.40693
▁me	-8.40727
▁egen	-8.40867
itet	-8.41021
▁hennes	-8.41168
▁brukes	-8.41345
▁em	-8.4141
hu	-8.41552
▁2009	-8.41851
ium	-8.41872
▁ville	-8.42024
▁ad	-8.42346
▁gamle	-8.42909
ber	-8.43103
mmer	-8.43136
▁plass	-8.43216
▁filmen	-8.43355
▁hus	-8.43445
ty	-8.43649
▁tysk	-8.43899
▁form	-8.44008
▁ski	-8.44071
▁tor	-8.44163
ley	-8.44201
ld	-8.44295
inger	-8.44426
▁ge	-8.4446
▁brukt	-8.44899
▁deretter	-8.45111
▁vel	-8.45133
siden	-8.45199
kom	-8.45261
▁kina	-8.45269
følge	-8.45403
▁min	-8.45429
ier	-8.45454
▁parti	-8.45465
tra	-8.45465
▁særlig	-8.45636
▁gir	-8.45878
gel	-8.46138
▁tri	-8.46192
rede	-8.46223
verk	-8.46765
▁ak	-8.46966
▁lå	-8.47085
▁sch	-8.47096
▁startet	-8.47192
fa	-8.47272
tte	-8.47668
▁gjorde	-8.47724
od	-8.4803
ek	-8.48068
▁ab	-8.48069
ong	-8.48075
▁deltok	-8.48191
▁europa	-8.48347
kker	-8.48404
▁internasjonal	-8.48679
vin	-8.48689
hus	-8.48869
stein	-8.48881
▁døde	-8.48933
▁engelsk	-8.49184
▁dermed	-8.49278
til	-8.49725
▁begge	-8.49823
▁tyske	-8.50267
tal	-8.50403
▁ja	-8.50496
▁skrev	-8.50538
▁mye	-8.50676
▁derfor	-8.50701
tid	-8.50773
▁øy	-8.50855
ow	-8.51055
ningen	-8.51056
▁tiden	-8.51122
nn	-8.51216
▁satt	-8.5151
▁nasjonal	-8.51578
▁lov	-8.51676
▁vei	-8.51809
ph	-8.51953
▁alt	-8.5208
▁all	-8.52136
len	-8.52248
if	-8.52289
▁må	-8.52402
ius	-8.52645
du	-8.52781
▁beste	-8.52888
io	-8.53098
▁ver	-8.53239
▁par	-8.53266
ru	-8.53289
▁syn	-8.53309
▁provinsen	-8.5335
▁gu	-8.5341
dalen	-8.53645
▁bre	-8.53828
▁2005	-8.53913
ede	-8.53957
▁kort	-8.53974
▁con	-8.5418
▁innbyggere	-8.54204
▁gruppen	-8.54591
uk	-8.54594
▁liv	-8.54655
ot	-8.55122
▁året	-8.55525
▁måtte	-8.55736
ud	-8.56194
ü	-8.56317
▁kjente	-8.56486
▁bro	-8.56594
kan	-8.56674
▁medlem	-8.5696
tiden	-8.57142
▁sentral	-8.57441
dre	-8.57662
dd	-8.58122
▁stein	-8.58516
tok	-8.58563
▁ingen	-8.58574
▁politisk	-8.58594
inn	-8.58758
▁etablert	-8.58792
tu	-8.59
▁verdens	-8.59152
▁selskapet	-8.59185
▁ganger	-8.59263
▁bandet	-8.59297
bb	-8.59542
ham	-8.59556
▁ty	-8.59679
▁fjell	-8.59727
▁grad	-8.59817
▁bil	-8.5989
▁pu	-8.6012
▁25	-8.60152
jø	-8.60182
▁sand	-8.60237
hi	-8.60393
▁seks	-8.6042
7	-8.60477
▁svær	-8.60481
no	-8.60562
let	-8.60674
▁skrevet	-8.60762
sett	-8.60809
▁mann	-8.60832
par	-8.60832
elsen	-8.60907
▁samtidig	-8.61035
yl	-8.61061
4	-8.61145
▁sjø	-8.61216
mar	-8.61229
▁san	-8.61528
▁hel	-8.61565
mål	-8.62123
▁ch	-8.62318
▁lys	-8.62336
▁albumet	-8.62438
▁perioden	-8.62482
▁stort	-8.62885
▁hi	-8.63227
▁2000	-8.63563
løp	-8.6358
í	-8.63595
▁val	-8.63832
▁norges	-8.63866
▁gjern	-8.64053
▁familien	-8.64165
tten	-8.64178
▁lever	-8.64208
▁nor	-8.64241
▁gl	-8.64404
ket	-8.6448
▁grav	-8.64649
▁ur	-8.64724
▁kalles	-8.64758
tre	-8.64955
▁os	-8.65048
▁cha	-8.65087
slag	-8.65468
▁ren	-8.65572
ft	-8.65603
isme	-8.6583
▁person	-8.65848
▁bru	-8.65954
sten	-8.66035
lot	-8.66119
nk	-8.66231
▁forskjellige	-8.66274
▁rom	-8.66301
▁dagen	-8.66406
▁sto	-8.66569
▁gud	-8.66674
burg	-8.67176
▁verk	-8.67409
▁bygget	-8.67475
sj	-8.67888
▁forhold	-8.67949
5	-8.68118
▁tredje	-8.68259
▁bok	-8.6833
em	-8.68449
▁sett	-8.68765
ki	-8.68797
syn	-8.68942
▁gitt	-8.68961
▁innehold	-8.69005
▁innenfor	-8.69079
▁president	-8.692
▁arbeidet	-8.69216
▁god	-8.69379
▁100	-8.69394
▁ste	-8.69595
▁bergen	-8.69765
▁24	-8.69853
▁natur	-8.70012
mme	-8.70173
▁tyskland	-8.70284
▁ord	-8.70377
▁sta	-8.70629
▁2011	-8.70755
sson	-8.70774
fi	-8.70842
▁gull	-8.70858
ran	-8.70923
▁kar	-8.70999
▁22	-8.71095
ill	-8.7149
ine	-8.71663
▁sverige	-8.7181
▁2004	-8.7182
far	-8.71944
borg	-8.72193
ska	-8.72417
▁deler	-8.72424
▁kommunen	-8.72427
dy	-8.72587
ou	-8.72657
▁my	-8.72714
▁sted	-8.72718
▁art	-8.72744
ris	-8.73096
▁19	-8.73174
▁kor	-8.73184
sti	-8.73365
bruk	-8.734
øya	-8.736
dig	-8.73605
my	-8.73651
▁utenfor	-8.73687
elig	-8.73718
▁fransk	-8.73784
tar	-8.73875
art	-8.7401
fe	-8.74028
lands	-8.74218
▁21	-8.74273
▁fotball	-8.74326
▁wa	-8.74332
▁je	-8.74339
dra	-8.74409
▁basert	-8.74469
kel	-8.74484
▁øya	-8.7451
▁plan	-8.74684
и	-8.747
▁side	-8.74801
▁hvert	-8.74926
▁ben	-8.75045
▁forfatter	-8.75161
▁tar	-8.753
▁styre	-8.75354
ologi	-8.75533
kor	-8.75583
▁nytt	-8.75901
▁sommer	-8.75939
▁2001	-8.76048
▁annen	-8.76128
▁london	-8.76183
▁england	-8.76197
ac	-8.76294
▁valgt	-8.76317
su	-8.76349
▁hav	-8.76457
forening	-8.76484
▁2003	-8.76574
▁står	-8.76575
▁viktig	-8.76575
▁slutt	-8.76625
▁delstaten	-8.76655
ya	-8.76718
▁halv	-8.76726
sch	-8.76846
▁car	-8.76911
est	-8.76921
▁bas	-8.76942
▁2002	-8.76946
▁luft	-8.76965
▁stedet	-8.77242
dom	-8.77258
▁omkring	-8.77307
▁fo	-8.77391
▁støtte	-8.77541
▁von	-8.77583
mor	-8.77736
▁fleste	-8.77747
▁pla	-8.77768
▁stat	-8.77913
rik	-8.77925
▁pre	-8.78111
▁23	-8.78216
▁spilt	-8.78359
▁lite	-8.78424
▁olympisk	-8.78578
▁svensk	-8.78643
ting	-8.78673
▁bort	-8.78827
▁christian	-8.78838
▁mel	-8.78968
ó	-8.78974
vel	-8.79019
▁dr	-8.79118
▁ed	-8.79158
▁regne	-8.79337
ninger	-8.7943
▁bor	-8.79609
▁sosial	-8.79833
▁fag	-8.79842
▁mil	-8.79879
ica	-8.80035
ag	-8.80039
▁th	-8.80081
værende	-8.8019
▁tur	-8.80818
▁nett	-8.80829
▁utviklet	-8.80863
rø	-8.81064
▁klubben	-8.81214
ju	-8.81366
▁hol	-8.81456
▁mu	-8.8146
▁ledet	-8.81911
and	-8.81929
▁midt	-8.81955
▁opprinnelig	-8.8234
za	-8.82395
▁bruker	-8.82625
isert	-8.82632
▁antall	-8.8264
ip	-8.82739
▁fe	-8.83111
▁prest	-8.83121
▁lokal	-8.83276
bro	-8.83403
▁sen	-8.83549
▁kur	-8.83551
▁mag	-8.83562
▁mark	-8.83582
▁tidlig	-8.83616
før	-8.83763
ister	-8.83809
▁dikt	-8.84064
▁spille	-8.84135
idae	-8.84222
▁fu	-8.84321
▁farge	-8.84546
▁frankrike	-8.84735
ys	-8.84802
tall	-8.84827
lle	-8.84958
▁jord	-8.8538
itt	-8.85464
▁serien	-8.85515
▁arbeider	-8.85599
▁mulig	-8.85623
▁general	-8.85674
ation	-8.85928
ab	-8.85951
▁26	-8.86025
landet	-8.86376
▁historie	-8.86463
▁berg	-8.86522
che	-8.8667
ller	-8.86745
▁egne	-8.86884
bre	-8.87018
▁hatt	-8.87127
▁betydning	-8.87195
▁gammel	-8.87211
▁bygge	-8.87381
tz	-8.87442
▁kongen	-8.87515
▁datter	-8.87614
▁ført	-8.87749
iker	-8.87752
▁tatt	-8.87764
fly	-8.87853
gre	-8.88029
▁tu	-8.88052
mon	-8.88155
▁elven	-8.88219
bud	-8.88373
▁kn	-8.88547
kon	-8.88672
▁sang	-8.88706
▁karl	-8.88713
▁hør	-8.89117
▁brun	-8.89361
▁gruppe	-8.89525
▁fortsatt	-8.89536
▁on	-8.89542
tiske	-8.89583
▁radio	-8.89698
ppe	-8.89712
▁stil	-8.89753
▁ke	-8.89835
▁50	-8.89837
▁paul	-8.89902
▁skog	-8.89971
▁foran	-8.90042
▁peter	-8.90045
bok	-8.90193
▁eneste	-8.90336
▁lett	-8.90441
▁sangen	-8.9055
▁op	-8.90565
е	-8.90578
▁arbeid	-8.90774
▁anti	-8.90854
50	-8.91011
▁betyr	-8.91012
spill	-8.91015
▁holde	-8.91139
▁arbeids	-8.91158
▁wi	-8.91169
▁vis	-8.91192
senter	-8.91258
▁hal	-8.91288
▁familie	-8.91389
plan	-8.91406
▁liten	-8.91442
stilling	-8.91476
▁forbindelse	-8.91482
cu	-8.91543
bl	-8.91654
tikk	-8.91757
ung	-8.91918
isering	-8.92145
sto	-8.92303
▁bri	-8.92305
▁spesielt	-8.92314
▁dyr	-8.92366
anske	-8.92476
▁eu	-8.92479
▁vise	-8.92485
▁post	-8.92525
pro	-8.9255
enes	-8.92702
▁makt	-8.92712
▁italiensk	-8.92752
ator	-8.92772
▁moderne	-8.92785
▁hy	-8.9279
▁full	-8.9279
ika	-8.92845
▁millioner	-8.93025
▁enkelte	-8.93176
skole	-8.93199
fjorden	-8.93227
▁com	-8.93258
▁lange	-8.93551
▁1990	-8.93643
▁au	-8.93819
▁hen	-8.94098
▁lands	-8.94109
ach	-8.94229
jo	-8.94235
tan	-8.94299
▁rød	-8.9448
▁hjem	-8.94522
▁såkalt	-8.94531
ighet	-8.9455
leder	-8.94611
▁militær	-8.9465
▁godt	-8.94656
heten	-8.94665
▁motor	-8.94697
▁kje	-8.94712
▁lav	-8.94717
▁fred	-8.94726
▁industri	-8.94868
jer	-8.95057
veien	-8.95198
sund	-8.95422
▁1980	-8.95433
▁28	-8.95441
▁løpet	-8.95559
9	-8.95607
øl	-8.95812
stol	-8.95839
▁viser	-8.95841
▁sha	-8.9603
▁konge	-8.9608
nings	-8.96119
▁våpen	-8.96182
▁ry	-8.96256
▁vin	-8.96285
▁gjør	-8.96708
▁kal	-8.96794
tisk	-8.96806
▁spe	-8.96923
▁barne	-8.9698
dde	-8.97016
▁mon	-8.97159
▁ve	-8.97219
▁slekt	-8.97239
▁følgende	-8.9737
kal	-8.97394
▁mus	-8.97487
nske	-8.97701
▁slutten	-8.97704
føring	-8.97728
vei	-8.97729
▁dia	-8.97823
▁band	-8.97828
iet	-8.97935
▁nok	-8.97968
kar	-8.97978
▁opprettet	-8.98099
▁valg	-8.98161
▁kirken	-8.98235
stra	-8.98242
00	-8.98259
▁nesten	-8.98387
▁gav	-8.98443
▁versjon	-8.98537
▁riks	-8.98622
▁produsert	-8.98636
▁langt	-8.98657
eres	-8.98659
spiller	-8.9878
▁gul	-8.98876
fjord	-8.98997
satt	-8.99022
▁verden	-8.99122
▁høyeste	-8.99136
▁holdt	-8.99175
skip	-8.99205
lys	-8.99296
▁tak	-8.99361
▁mont	-8.99372
▁får	-8.99396
▁rø	-8.99399
▁we	-8.99427
▁via	-8.99471
▁sl	-8.99479
▁bur	-8.99523
istiske	-8.99539
bil	-8.9969
▁fiske	-8.99696
tes	-8.99834
▁29	-8.99925
res	-8.99939
▁1999	-9.00053
▁medlemmer	-9.00116
▁øk	-9.0021
▁arm	-9.00317
▁fylke	-9.00414
▁bror	-9.00414
▁sal	-9.00544
▁gjort	-9.00751
ds	-9.00805
dan	-9.00807
▁åpnet	-9.0088
ekt	-9.01186
yn	-9.01242
▁tilhører	-9.01354
ct	-9.01373
pen	-9.01401
▁kvinne	-9.01433
▁roman	-9.01447
som	-9.0153
▁ferdig	-9.01561
▁jan	-9.01569
wa	-9.01598
а	-9.0164
▁tekst	-9.01659
ps	-9.0189
▁spor	-9.02057
▁sesongen	-9.0206
mat	-9.02086
▁ser	-9.02125
▁jeg	-9.02315
▁delen	-9.02364
▁danmark	-9.02447
▁skolen	-9.02527
▁fant	-9.02701
▁angrep	-9.02763
▁sm	-9.02763
▁serie	-9.02788
▁31	-9.02816
▁omtrent	-9.02923
▁flyttet	-9.02924
▁knytte	-9.0293
stående	-9.03028
ford	-9.03044
don	-9.03076
▁gro	-9.03096
▁kl	-9.03299
▁sj	-9.03436
▁tru	-9.0346
▁én	-9.0346
▁energi	-9.03465
▁russland	-9.03468
▁india	-9.03571
lan	-9.03646
▁aktiv	-9.03665
▁økonomisk	-9.03709
sjoner	-9.03752
zi	-9.03757
laget	-9.03849
▁krigs	-9.03858
▁york	-9.03901
▁ras	-9.03924
mark	-9.04001
▁pan	-9.04095
setning	-9.04105
ding	-9.04192
▁gre	-9.04247
▁bygd	-9.04302
▁br	-9.04308
▁krigen	-9.04361
▁ul	-9.04362
heim	-9.04392
ich	-9.04407
▁romersk	-9.04428
▁robert	-9.04433
merke	-9.04449
▁partiet	-9.04549
mester	-9.04649
medalje	-9.04704
fra	-9.04781
▁2012	-9.04901
lene	-9.04979
▁minne	-9.05004
van	-9.05016
ide	-9.05161
familien	-9.05167
▁organ	-9.05203
▁hjelp	-9.05325
▁stu	-9.05346
▁van	-9.05353
▁inkludert	-9.05386
▁chi	-9.05394
log	-9.05402
▁viktigste	-9.05455
▁dannet	-9.05481
▁handels	-9.05581
▁keiser	-9.05775
▁vol	-9.05994
▁komme	-9.06091
▁27	-9.06245
▁teater	-9.0628
ble	-9.0631
bel	-9.06352
ug	-9.06427
▁åtte	-9.06495
sjøen	-9.06538
nom	-9.06621
▁skuespiller	-9.06633
ino	-9.06798
▁litt	-9.06817
film	-9.06837
▁park	-9.06848
tiv	-9.06898
▁1970	-9.06904
▁historisk	-9.07032
▁album	-9.07101
▁tittelen	-9.07109
chi	-9.07197
▁les	-9.07404
dyr	-9.07577
bin	-9.07595
▁pave	-9.07629
▁ter	-9.07679
lsen	-9.07711
▁ber	-9.07741
q	-9.07755
▁slag	-9.07781
ah	-9.07855
▁william	-9.07911
▁venstre	-9.0793
▁staten	-9.08081
▁franske	-9.08233
red	-9.08271
▁blad	-9.08272
▁pris	-9.08286
▁bill	-9.08593
▁omfatter	-9.08895
▁40	-9.0891
▁1989	-9.08947
▁italia	-9.0895
▁elva	-9.08955
▁ros	-9.08955
▁sig	-9.08967
stand	-9.08975
▁bal	-9.09002
ive	-9.09095
leg	-9.09206
▁henne	-9.09248
▁nu	-9.09329
bygd	-9.09381
▁best	-9.09398
▁sendt	-9.09494
▁fin	-9.09699
▁høyre	-9.09957
▁rolle	-9.09973
▁sak	-9.10001
▁politiker	-9.10015
rak	-9.10109
▁ku	-9.10129
anlegg	-9.10262
▁indre	-9.10385
▁utnevnt	-9.10502
▁sørøst	-9.10527
▁jernbane	-9.106
▁fått	-9.10603
fl	-9.10744
bra	-9.1083
søk	-9.1093
skog	-9.10982
legg	-9.11024
▁drept	-9.11029
banen	-9.11121
▁båt	-9.1125
lær	-9.11257
▁mm	-9.11298
under	-9.11328
▁universitet	-9.11363
gh	-9.1137
▁universitetet	-9.11388
▁grunnlagt	-9.11497
▁1998	-9.11567
▁ag	-9.11591
▁høyde	-9.11656
▁lyd	-9.11676
mal	-9.11706
▁biskop	-9.11774
▁paris	-9.11777
lla	-9.11865
▁flo	-9.11934
▁dom	-9.12076
nte	-9.12109
▁reise	-9.12168
stil	-9.12273
▁veien	-9.12317
▁menneske	-9.12324
▁funnet	-9.12334
▁rock	-9.12341
▁fortsatte	-9.12352
olog	-9.12433
▁folk	-9.12574
▁direkte	-9.12624
▁minst	-9.12642
▁gresk	-9.12651
▁pr	-9.1276
▁kraft	-9.12868
▁olje	-9.12885
▁personer	-9.12954
ski	-9.13028
▁tildelt	-9.13059
▁fylkesvei	-9.13171
▁lik	-9.13188
fall	-9.13218
tel	-9.13244
▁pol	-9.13368
▁herre	-9.13383
▁strøm	-9.13409
mel	-9.13436
▁svenske	-9.13583
▁moh	-9.13584
the	-9.13585
▁1960	-9.13714
▁eget	-9.13735
▁regionen	-9.13735
▁hø	-9.13751
vern	-9.14006
vær	-9.14028
styre	-9.14155
anger	-9.14418
råd	-9.14453
▁fre	-9.14535
qu	-9.14587
▁you	-9.14616
lå	-9.14647
ice	-9.14713
▁berlin	-9.14753
▁verdenskrig	-9.14843
▁meg	-9.14867
▁system	-9.14955
▁fil	-9.15054
området	-9.15251
huset	-9.1531
▁hånd	-9.15335
▁blå	-9.15425
▁tom	-9.15428
svis	-9.15447
▁kron	-9.15529
val	-9.15534
skje	-9.15714
▁stats	-9.15827
▁gar	-9.1592
▁sentrum	-9.16136
ji	-9.16137
▁mac	-9.16211
tegn	-9.16231
fyl	-9.16304
stilt	-9.16388
gul	-9.16399
▁dessut	-9.16452
▁2013	-9.16461
▁eldre	-9.1651
▁hva	-9.16548
▁lokale	-9.16613
▁tjeneste	-9.16674
▁cl	-9.167
▁bred	-9.16704
▁ettersom	-9.1673
▁hard	-9.16848
ze	-9.16971
ana	-9.17009
▁skade	-9.17089
▁liste	-9.17167
▁besøk	-9.17279
▁hall	-9.17318
▁1988	-9.17579
▁gjeld	-9.17592
▁regjeringen	-9.17596
sky	-9.17605
han	-9.1775
elser	-9.17754
mm	-9.17897
▁opera	-9.17942
▁helse	-9.18021
plass	-9.18111
▁sanger	-9.18133
kje	-9.18181
ves	-9.18252
elt	-9.18263
ringen	-9.18301
▁kunstner	-9.18328
ale	-9.18399
▁overtok	-9.18425
område	-9.18429
▁hovedsake	-9.18457
▁sh	-9.18499
bø	-9.1858
ære	-9.18643
р	-9.18694
▁brasil	-9.18709
istisk	-9.18876
▁johan	-9.18973
▁ex	-9.19014
fri	-9.19057
lett	-9.19184
▁forsøk	-9.1919
▁studerte	-9.19275
rom	-9.19316
system	-9.1934
form	-9.19342
▁lars	-9.19375
▁ordet	-9.19389
▁ly	-9.19585
▁ska	-9.1964
▁fremst	-9.19644
▁havn	-9.19655
▁ett	-9.19784
▁kul	-9.19826
▁1996	-9.19857
▁nordøst	-9.19882
▁mennesker	-9.1995
▁vo	-9.19991
asjonen	-9.19997
▁drev	-9.20013
▁gård	-9.20086
▁fl	-9.20193
▁carl	-9.20212
hy	-9.20331
full	-9.20338
stu	-9.20371
▁kampen	-9.20473
▁fall	-9.2048
fo	-9.20537
▁mos	-9.20586
▁enkelt	-9.20587
republikken	-9.20656
▁resultat	-9.20691
gård	-9.20753
▁wal	-9.2087
nyin	-9.20875
▁lin	-9.20981
▁erstatte	-9.21023
vann	-9.21048
▁aldri	-9.21065
hr	-9.21183
▁hvit	-9.21208
rud	-9.21213
▁kla	-9.21241
menn	-9.21246
gan	-9.21253
▁gjøre	-9.21258
selskap	-9.21282
ald	-9.214
ider	-9.21546
▁topp	-9.21597
▁red	-9.21717
ight	-9.21751
liggende	-9.2182
▁maria	-9.22013
▁1993	-9.22192
▁råd	-9.22256
punkt	-9.22383
hl	-9.22436
▁gran	-9.22452
ano	-9.22461
yd	-9.22489
ör	-9.2255
▁air	-9.22558
▁regi	-9.22589
▁vinter	-9.22646
▁verdi	-9.22654
rat	-9.22655
▁180	-9.22655
▁ci	-9.22736
▁storbritannia	-9.22774
▁dansk	-9.22799
▁gri	-9.22803
ismen	-9.2282
▁miljø	-9.22875
gj	-9.22909
▁lei	-9.22961
▁port	-9.2298
▁utgjør	-9.2307
▁bør	-9.23302
▁virke	-9.23316
▁kra	-9.23341
▁1992	-9.23369
▁representert	-9.23369
rus	-9.23433
vet	-9.23529
▁kro	-9.23555
hen	-9.23567
▁lær	-9.23718
lik	-9.23793
stan	-9.23836
▁rev	-9.23838
samling	-9.23924
gruppen	-9.23951
▁sc	-9.2396
up	-9.24006
10	-9.24061
▁hjemme	-9.24264
fon	-9.24277
▁bjørn	-9.24291
▁sølv	-9.2456
▁suksess	-9.2457
▁1994	-9.24577
▁1984	-9.2458
▁1985	-9.24583
▁kamp	-9.24661
20	-9.24668
▁gal	-9.24713
▁legge	-9.24774
▁xi	-9.25031
6	-9.25096
og	-9.25152
▁kilometer	-9.25176
▁trondheim	-9.25181
▁oppkalt	-9.25181
▁1995	-9.25184
▁grensen	-9.25273
bygg	-9.25312
о	-9.25339
▁følge	-9.25361
▁col	-9.25385
▁afrika	-9.25412
▁bank	-9.25442
stro	-9.25503
▁møte	-9.25513
▁finner	-9.25584
iner	-9.25617
▁sannsynlig	-9.25786
▁university	-9.25786
alt	-9.2589
pris	-9.25979
▁anders	-9.25988
▁bedre	-9.26056
ida	-9.26197
kant	-9.26249
▁60	-9.26385
▁1987	-9.26411
▁nest	-9.26542
▁sil	-9.26596
gar	-9.26605
xi	-9.26672
dømme	-9.26682
all	-9.26754
ari	-9.26756
▁felles	-9.26765
ført	-9.26851
navn	-9.26905
▁arter	-9.26981
▁relativ	-9.27017
▁syd	-9.27173
▁stra	-9.27306
ap	-9.27359
året	-9.27481
figur	-9.2757
▁periode	-9.27614
▁gra	-9.2771
▁lille	-9.27714
▁stjerne	-9.27723
så	-9.27729
ål	-9.27802
▁skrift	-9.27861
gitt	-9.27934
ark	-9.2794
get	-9.27951
▁ring	-9.28013
▁sub	-9.28048
▁delt	-9.28075
▁konsert	-9.28114
▁orden	-9.28253
rin	-9.28261
▁eldste	-9.28264
felt	-9.28264
▁1986	-9.28278
▁kle	-9.28562
▁likevel	-9.28598
▁hvis	-9.28615
områder	-9.28618
▁bj	-9.28628
▁mur	-9.28694
▁produsere	-9.28892
løs	-9.28975
▁mari	-9.2903
ving	-9.29272
40	-9.29455
we	-9.29498
▁thomas	-9.29525
▁dis	-9.29624
▁len	-9.29713
▁para	-9.29928
▁militære	-9.29985
▁politi	-9.30064
▁natt	-9.3016
▁pal	-9.30169
▁slått	-9.30221
▁don	-9.30236
▁stasjon	-9.30287
▁skip	-9.30298
▁mod	-9.30338
alder	-9.30405
grad	-9.30421
30	-9.30457
▁george	-9.30484
▁slike	-9.30764
▁2014	-9.30803
▁betydelig	-9.30803
sak	-9.30848
mu	-9.30879
▁hvordan	-9.30894
mot	-9.30944
cc	-9.3102
▁trans	-9.31131
▁kontroll	-9.31155
ama	-9.31185
▁sogn	-9.31238
▁vm	-9.31286
▁cor	-9.31295
way	-9.31296
▁plante	-9.31301
tsj	-9.31437
▁københavn	-9.31448
▁stiftet	-9.31457
▁samarbeid	-9.31487
▁blod	-9.31524
▁slaget	-9.31548
▁felt	-9.31618
ola	-9.31661
bane	-9.31698
▁super	-9.3172
▁af	-9.31727
fer	-9.31751
▁lind	-9.31814
mannen	-9.31872
▁kv	-9.31895
navnet	-9.31945
л	-9.32097
▁henhold	-9.32138
▁can	-9.32343
▁linje	-9.32363
parti	-9.32374
▁begynnelse	-9.32421
trykk	-9.32458
▁son	-9.32528
66	-9.32655
rå	-9.32668
▁karriere	-9.32689
sjef	-9.32697
▁kroppen	-9.32756
messig	-9.32758
▁standard	-9.32766
▁ap	-9.32886
▁sø	-9.33025
▁dager	-9.33069
gna	-9.33179
▁vekt	-9.33245
▁benyttet	-9.33275
▁eid	-9.33328
▁samling	-9.33397
▁poeng	-9.33451
▁fange	-9.33476
▁menn	-9.33549
▁professor	-9.33555
▁egg	-9.3363
▁gje	-9.33654
▁ball	-9.33739
▁gå	-9.33764
▁område	-9.33769
abel	-9.33771
▁punkt	-9.3378
▁svart	-9.33951
▁david	-9.34077
▁stemme	-9.34143
ara	-9.34146
▁sn	-9.3415
▁venn	-9.3419
▁kvinner	-9.34233
▁trykk	-9.34275
▁kors	-9.34291
▁stø	-9.34325
ologisk	-9.34329
▁kyst	-9.34371
kin	-9.34435
86	-9.34489
▁reist	-9.34592
▁dal	-9.34593
▁200	-9.34703
▁sv	-9.34711
▁populær	-9.34716
▁latin	-9.3473
▁tap	-9.34742
▁vår	-9.34755
fil	-9.34762
ay	-9.34875
▁amerika	-9.35154
▁dy	-9.35174
▁høsten	-9.35232
▁skrive	-9.35386
▁1991	-9.35416
▁kjøpt	-9.3546
▁jern	-9.35521
▁olav	-9.35558
▁pat	-9.35637
loven	-9.35667
ros	-9.35677
▁krig	-9.357
king	-9.35702
▁dan	-9.35738
▁selskap	-9.35749
▁grand	-9.35751
▁styrke	-9.35927
▁smal	-9.35929
des	-9.35936
▁borger	-9.35988
blad	-9.36063
▁lege	-9.36076
▁1997	-9.36084
▁data	-9.36095
ien	-9.36105
▁trekk	-9.36127
retning	-9.3613
elva	-9.36198
▁uttrykk	-9.36281
▁litteratur	-9.36287
▁seil	-9.36303
shire	-9.36327
▁årlig	-9.36353
▁fer	-9.36372
▁funksjon	-9.36463
▁samle	-9.36522
ater	-9.36597
▁viktige	-9.36651
▁områder	-9.36768
▁syk	-9.36808
▁års	-9.36894
▁tett	-9.36957
▁tegn	-9.37049
iserte	-9.3708
▁not	-9.37087
▁merke	-9.37102
▁løp	-9.37105
▁roma	-9.37242
byen	-9.37279
kraft	-9.3729
▁danske	-9.37314
▁nummer	-9.37406
▁ob	-9.37441
▁skjer	-9.37496
bilde	-9.37566
▁utgav	-9.37677
ledes	-9.37718
▁gren	-9.37769
▁gass	-9.37917
▁ten	-9.37932
middel	-9.38062
▁stavanger	-9.38146
▁følger	-9.38164
skudd	-9.38174
▁island	-9.3823
▁løs	-9.38233
▁cm	-9.38255
▁måte	-9.38321
det	-9.38324
havet	-9.38366
bru	-9.38378
mmen	-9.38432
▁finsk	-9.38437
ath	-9.38501
▁skje	-9.38577
▁distrikt	-9.38659
ograf	-9.38682
minister	-9.38779
▁hvilke	-9.38834
▁nordvest	-9.38841
kning	-9.38847
▁2015	-9.38852
▁ac	-9.38987
itz	-9.39018
▁slo	-9.39147
▁nordlig	-9.39193
gikk	-9.39202
▁ø	-9.39231
trekk	-9.3932
▁erik	-9.39342
dals	-9.39425
▁boken	-9.39454
▁za	-9.39757
selskapet	-9.39791
▁eier	-9.39847
▁dyp	-9.39893
65	-9.3993
ance	-9.39992
▁gen	-9.40007
fag	-9.40126
▁500	-9.40205
▁stockholm	-9.40237
▁1983	-9.40249
▁1900	-9.40261
iz	-9.40339
▁henrik	-9.40368
stasjon	-9.40442
▁arkitekt	-9.40448
old	-9.40468
85	-9.40519
▁drift	-9.40538
▁q	-9.40583
▁hår	-9.40693
▁effekt	-9.40856
▁neste	-9.40969
utdanning	-9.41006
▁west	-9.41149
▁bern	-9.41256
▁80	-9.41362
▁spansk	-9.41383
▁syv	-9.41487
fest	-9.41537
▁festning	-9.41677
▁egentlig	-9.41696
▁ledelse	-9.41812
37	-9.4186
är	-9.41884
▁part	-9.41915
ini	-9.41995
▁dra	-9.42075
kamp	-9.42076
▁tapt	-9.42132
▁auto	-9.4229
grunn	-9.42302
ås	-9.42312
produksjon	-9.42322
▁sterkt	-9.42401
kast	-9.42402
55	-9.42467
▁svarte	-9.42513
▁georg	-9.42517
▁brukte	-9.42562
▁finland	-9.42602
▁europeisk	-9.42621
gra	-9.42669
▁regjering	-9.42741
▁seier	-9.42752
▁organisasjon	-9.42829
▁christ	-9.4286
ms	-9.42889
è	-9.43021
brudd	-9.4311
▁modell	-9.43118
▁1974	-9.43119
▁informasjon	-9.43127
▁fla	-9.4319
port	-9.43219
▁lenger	-9.43338
ial	-9.43483
mun	-9.43524
▁ven	-9.4355
▁gate	-9.43584
▁steder	-9.43591
tjeneste	-9.43595
bert	-9.43611
▁klar	-9.43658
▁ønsket	-9.43685
▁kat	-9.43791
▁lagt	-9.43855
vir	-9.43925
▁engelske	-9.43999
akk	-9.44143
36	-9.44153
▁tal	-9.44182
led	-9.44213
▁dro	-9.44251
▁vold	-9.44275
▁skapt	-9.44381
▁sammenheng	-9.44748
▁ev	-9.44754
ansk	-9.44761
▁stod	-9.4477
▁johannes	-9.44812
▁holm	-9.44895
sal	-9.4492
▁spesial	-9.44974
▁lengde	-9.45111
▁klasse	-9.45326
▁møtte	-9.45334
▁prosent	-9.4535
▁mc	-9.45355
inne	-9.45392
▁viste	-9.45398
▁faren	-9.45412
▁flat	-9.4546
▁produksjon	-9.45588
▁beskrive	-9.45662
▁70	-9.45688
tion	-9.45882
▁samlet	-9.46021
▁tilsvarende	-9.46057
▁vanskelig	-9.46062
▁james	-9.46064
ix	-9.46076
språk	-9.46081
zz	-9.46113
hav	-9.46187
▁leg	-9.46226
▁sørlige	-9.46442
▁eg	-9.46472
▁hei	-9.46535
▁pop	-9.46576
▁varme	-9.46667
▁war	-9.46762
▁lærer	-9.46767
▁oppdaget	-9.46813
▁statsminister	-9.46821
▁1979	-9.46824
▁1950	-9.46838
▁grev	-9.46856
▁munn	-9.4686
nntil	-9.46867
▁sag	-9.46922
▁fest	-9.46928
▁forskjell	-9.47025
▁ledd	-9.47029
fører	-9.47035
▁gården	-9.47035
▁resten	-9.4704
▁gru	-9.47058
▁bilde	-9.47095
▁høyere	-9.47276
ød	-9.47283
▁ger	-9.47309
▁vind	-9.47336
arbeid	-9.47351
▁pass	-9.47364
▁krav	-9.4739
hel	-9.47429
▁sky	-9.47436
▁hit	-9.4744
ved	-9.47485
organisasjon	-9.47569
virkning	-9.47589
akt	-9.47658
▁mid	-9.47688
▁renner	-9.47787
▁hvite	-9.47788
▁iii	-9.47798
▁bad	-9.47821
▁fører	-9.47836
▁sund	-9.47857
▁japansk	-9.4786
oc	-9.47924
▁sentrale	-9.48127
▁sørvest	-9.48335
▁1945	-9.4834
▁los	-9.48412
▁sommeren	-9.48423
side	-9.48456
styrke	-9.48502
▁cla	-9.48573
gler	-9.48655
gle	-9.48773
▁grense	-9.4879
rio	-9.48798
▁mis	-9.48944
▁vik	-9.48961
gne	-9.49001
▁hverandre	-9.49099
▁1972	-9.49113
▁2016	-9.49117
▁veg	-9.49121
▁sau	-9.49195
verket	-9.49295
▁geo	-9.49299
ins	-9.49376
▁transport	-9.49505
▁nådd	-9.49563
▁finne	-9.49695
▁produkt	-9.49852
kra	-9.49862
ð	-9.49874
▁befolkningen	-9.49897
▁fylkes	-9.49944
▁mal	-9.49975
▁opprør	-9.50016
handler	-9.50059
ferd	-9.5006
systemet	-9.50143
▁tross	-9.5016
▁enten	-9.50178
▁rh	-9.50195
roll	-9.50206
rike	-9.50231
departementet	-9.50292
nivå	-9.50317
▁raskt	-9.5035
▁finalen	-9.50352
linje	-9.50425
bank	-9.50486
▁århundre	-9.50656
▁dronning	-9.5066
zhou	-9.50677
▁city	-9.50738
70	-9.50845
▁frank	-9.50851
lang	-9.50885
gruppe	-9.50897
▁artist	-9.50916
fisk	-9.50936
60	-9.50987
79	-9.50996
ita	-9.51018
▁wo	-9.51079
her	-9.511
▁ære	-9.5113
▁hor	-9.51162
erende	-9.512
▁betegne	-9.51229
▁cent	-9.51359
▁arrangert	-9.51443
▁national	-9.51443
▁1971	-9.51455
ritt	-9.51513
rek	-9.51612
▁alder	-9.51666
liv	-9.51719
68	-9.51835
tør	-9.51995
▁ep	-9.51998
skolen	-9.52102
▁fry	-9.52205
nett	-9.5225
▁1940	-9.52257
▁museum	-9.52302
▁miste	-9.52335
program	-9.52359
▁elektrisk	-9.52389
gående	-9.52447
н	-9.52536
▁forfatteren	-9.52537
▁retning	-9.52542
▁type	-9.52586
hn	-9.52611
▁offentlig	-9.52629
▁musiker	-9.52844
▁nærings	-9.52939
▁pri	-9.52972
ekspedisjon	-9.53036
▁dårlig	-9.53038
▁kraftverk	-9.53064
grense	-9.53097
77	-9.53131
bygning	-9.53144
▁asia	-9.53172
▁1800	-9.5324
▁fjorden	-9.53278
ction	-9.53312
▁høyt	-9.53351
rum	-9.53385
▁japan	-9.53549
▁ky	-9.53558
▁grå	-9.53611
▁hell	-9.53745
gren	-9.53764
ata	-9.53766
▁1973	-9.53843
▁fjerde	-9.53843
▁1978	-9.53854
▁1975	-9.53857
▁mol	-9.53873
▁mester	-9.53877
▁jon	-9.53882
▁mørke	-9.54004
▁uni	-9.54008
▁hest	-9.54051
▁hær	-9.5421
▁gode	-9.54224
løse	-9.54298
que	-9.54323
lagt	-9.54349
pol	-9.54365
hov	-9.54377
▁sku	-9.54384
▁lau	-9.54399
▁kamper	-9.54408
▁plassert	-9.54525
▁opprinnelse	-9.54656
▁spesiell	-9.54657
▁ii	-9.54659
▁kristen	-9.54696
▁arten	-9.54714
our	-9.54763
▁rute	-9.54774
stift	-9.54794
ob	-9.54796
▁mangle	-9.54827
▁jens	-9.54897
snitt	-9.54905
▁formel	-9.54918
vent	-9.54956
▁thor	-9.54975
klasse	-9.54979
▁nrk	-9.54997
lia	-9.54997
▁fulgte	-9.5508
▁grønn	-9.55101
▁ek	-9.5511
▁nils	-9.55151
▁bind	-9.55249
▁sti	-9.55277
mit	-9.55375
▁verne	-9.55385
rapport	-9.55479
▁1948	-9.55492
▁areal	-9.55494
▁spania	-9.55499
▁åpen	-9.55527
fu	-9.55627
▁lø	-9.55637
▁bruke	-9.55756
▁studie	-9.55769
ky	-9.55773
▁leve	-9.55837
▁marine	-9.55844
▁kraftig	-9.55914
▁real	-9.55916
▁skjedd	-9.5597
▁korea	-9.55993
▁brann	-9.56033
ish	-9.56129
▁lund	-9.5617
dommen	-9.56287
▁enhet	-9.563
▁charles	-9.5632
▁slott	-9.56392
▁heter	-9.56547
formet	-9.56548
tti	-9.56556
are	-9.56568
med	-9.56726
ssen	-9.56733
47	-9.56831
ull	-9.56948
lis	-9.57008
▁ram	-9.57102
▁komponist	-9.57135
▁sommerfugl	-9.5715
▁1976	-9.5715
▁fremdeles	-9.57167
grupper	-9.57214
lev	-9.57224
▁endte	-9.57242
▁union	-9.57272
▁inter	-9.57334
▁regel	-9.57392
arter	-9.57403
organ	-9.57405
folk	-9.57463
▁behandling	-9.57578
▁grenser	-9.57582
wi	-9.57597
▁sikre	-9.57656
▁utdanne	-9.57664
▁karakter	-9.57699
vare	-9.57914
▁skyld	-9.58014
▁fortsette	-9.58039
sberg	-9.58129
regionen	-9.58164
industri	-9.58174
midler	-9.58357
▁maskin	-9.58366
ativ	-9.58434
ban	-9.58551
▁danse	-9.58622
87	-9.58632
▁tha	-9.58771
▁hoff	-9.5878
74	-9.58789
tog	-9.58813
▁flertall	-9.58828
▁sivil	-9.5883
▁1981	-9.58833
▁pen	-9.5884
▁1920	-9.58846
mus	-9.58863
▁bolig	-9.58913
▁meste	-9.58944
▁virksomhet	-9.58955
▁skipet	-9.5896
ula	-9.59042
▁shi	-9.59055
48	-9.59115
46	-9.59172
▁bomb	-9.59189
▁unge	-9.59224
▁song	-9.59246
▁stilling	-9.59287
ira	-9.59381
▁divisjon	-9.5939
▁elve	-9.5939
båt	-9.5943
▁representant	-9.59438
krigen	-9.59485
gata	-9.59507
▁mørk	-9.59524
▁krets	-9.59637
▁borg	-9.59665
▁international	-9.59678
▁folketelling	-9.59678
slutning	-9.59682
▁1982	-9.59691
lon	-9.59692
▁distriktet	-9.59724
▁ungdoms	-9.59731
farge	-9.59734
lund	-9.59734
stid	-9.59804
forbund	-9.59841
▁avdeling	-9.59891
kommune	-9.59926
▁tall	-9.60081
▁scene	-9.60354
nik	-9.60355
▁direktør	-9.60356
▁skips	-9.60511
▁kardinal	-9.6054
▁religiøs	-9.6054
▁trøndelag	-9.6054
teknikk	-9.6054
▁1956	-9.60555
▁1968	-9.60557
▁handling	-9.60575
▁fredrik	-9.60576
stø	-9.60607
▁app	-9.60634
eier	-9.60693
▁finans	-9.60905
▁korte	-9.60963
▁eiendom	-9.61013
holm	-9.61034
72	-9.61076
▁forskning	-9.61085
69	-9.61193
98	-9.61234
cy	-9.61237
▁produsent	-9.61371
▁drama	-9.6139
▁undersøkelse	-9.61412
▁vokste	-9.61414
▁soldater	-9.6142
▁1930	-9.61432
▁black	-9.61448
win	-9.61476
▁stadig	-9.61495
▁ung	-9.61496
▁totalt	-9.61657
▁utført	-9.61695
▁israel	-9.61779
▁danner	-9.61789
yo	-9.61826
▁sir	-9.61883
▁rike	-9.61928
▁plate	-9.61944
ias	-9.61981
▁dam	-9.6206
▁ok	-9.62082
▁opphav	-9.62087
våg	-9.62174
evne	-9.62177
▁prisen	-9.62259
▁ytterligere	-9.62287
▁nærmest	-9.62289
▁1962	-9.62302
magasin	-9.62303
▁lengre	-9.62311
▁eli	-9.6233
▁old	-9.6237
▁gjennomført	-9.62382
kh	-9.6241
stedet	-9.62461
▁larven	-9.62513
▁heller	-9.62525
strøm	-9.62547
▁led	-9.62685
67	-9.62747
rød	-9.62776
▁kol	-9.62892
mand	-9.62915
▁posisjon	-9.62917
án	-9.62927
▁slekten	-9.62938
▁strand	-9.62962
▁lenge	-9.63121
▁skatt	-9.63158
▁endret	-9.63161
▁richard	-9.63172
▁fokus	-9.63175
age	-9.63177
kro	-9.63178
▁1969	-9.63188
▁alltid	-9.63236
kler	-9.63341
▁symbol	-9.63381
▁jakt	-9.63414
▁provins	-9.63434
zo	-9.63435
▁rygg	-9.63469
valg	-9.63478
▁organisasjonen	-9.63507
▁rot	-9.63556
arbeider	-9.63572
bedrift	-9.63655
ij	-9.63656
rådet	-9.6368
▁mø	-9.63705
▁kreve	-9.63762
qui	-9.63765
49	-9.63782
jon	-9.6381
93	-9.6384
senteret	-9.6385
▁tradisjon	-9.63888
▁ing	-9.63891
▁midten	-9.63907
▁interesse	-9.63912
▁opprinnelige	-9.64033
myndighet	-9.64058
▁publisert	-9.64065
▁lufthavn	-9.64073
▁bakgrunn	-9.64107
▁kam	-9.64111
▁derimo	-9.64126
▁rang	-9.6414
▁ytre	-9.6417
ledning	-9.64209
▁ekteskap	-9.64241
52	-9.64249
▁klarte	-9.64313
jen	-9.64322
krets	-9.64395
vinger	-9.64409
▁motstand	-9.64411
▁grupper	-9.6442
▁størrelse	-9.64446
▁dyre	-9.64452
▁temperatur	-9.64484
▁metal	-9.6449
▁huset	-9.64558
bær	-9.64606
▁styrker	-9.64618
▁rollen	-9.64656
ben	-9.64719
▁hellig	-9.64746
slekt	-9.64802
▁foreldre	-9.64968
▁altså	-9.65002
▁ji	-9.65044
▁un	-9.65122
▁kart	-9.65184
hund	-9.65191
▁femte	-9.65237
▁win	-9.65264
skapet	-9.65267
våpen	-9.65278
samisk	-9.65288
satte	-9.6538
pre	-9.65387
voks	-9.65481
▁domin	-9.65565
▁bane	-9.65568
ori	-9.65617
lem	-9.65632
▁forsøkt	-9.65717
rute	-9.65782
hall	-9.65805
42	-9.65809
▁bygningen	-9.65812
▁studio	-9.65873
▁louis	-9.65875
▁musikkalbum	-9.65888
▁2017	-9.65893
mis	-9.65908
▁fot	-9.65928
▁kontor	-9.65998
kop	-9.66081
▁zo	-9.661
kka	-9.66111
gangen	-9.66119
▁vinner	-9.66251
76	-9.66269
museet	-9.66276
gift	-9.66336
▁star	-9.66452
nor	-9.66502
▁jorden	-9.6658
▁bass	-9.66601
▁prosess	-9.66634
▁stan	-9.66642
san	-9.66648
arm	-9.66663
▁world	-9.66792
▁voksne	-9.66797
▁1959	-9.66808
▁1966	-9.66815
▁martin	-9.66821
field	-9.66893
56	-9.66896
fjell	-9.66931
gaard	-9.6699
▁forsvars	-9.67034
partiet	-9.67044
с	-9.67066
veg	-9.67076
▁sort	-9.67132
▁danne	-9.67143
▁journalist	-9.67144
▁che	-9.67213
▁begrepet	-9.67284
▁pl	-9.67489
rør	-9.67491
ische	-9.6751
▁sende	-9.67576
▁historien	-9.67585
▁klo	-9.67687
▁etterhvert	-9.67718
▁region	-9.67719
▁lansert	-9.67739
▁forsker	-9.67779
▁est	-9.67816
▁albert	-9.67817
▁bøker	-9.67863
▁utvikling	-9.67866
vatnet	-9.6799
fugl	-9.68034
ence	-9.68068
▁økonomi	-9.68091
▁kongelig	-9.68118
62	-9.68186
▁stykke	-9.68192
▁sur	-9.68233
в	-9.68278
gjorde	-9.68306
haug	-9.68401
▁hæren	-9.6853
▁tanke	-9.68532
▁daglig	-9.68567
byr	-9.68596
▁løv	-9.68597
ú	-9.68653
▁1961	-9.68653
š	-9.68653
▁bygde	-9.68653
▁norrøn	-9.68655
▁hertug	-9.68656
▁rekord	-9.68659
▁1944	-9.68668
▁1952	-9.6867
▁1947	-9.68671
▁fotballspiller	-9.68685
bygging	-9.68711
59	-9.68715
▁metall	-9.68729
▁bodde	-9.68767
▁fyr	-9.68784
ntin	-9.68787
57	-9.68828
øk	-9.68895
sler	-9.68907
▁sul	-9.68963
▁adel	-9.6897
strand	-9.69049
vendt	-9.69057
▁elv	-9.69096
▁idretts	-9.69123
▁livet	-9.69128
teri	-9.69145
▁mulighet	-9.69162
▁kanon	-9.69194
stat	-9.69227
▁kost	-9.69245
▁ramme	-9.69289
stoff	-9.69451
▁anne	-9.69458
▁bø	-9.69573
▁michael	-9.69596
▁profesjonell	-9.69596
▁sovjetunionen	-9.69596
kapasitet	-9.69669
63	-9.6968
klubb	-9.69686
▁lan	-9.69688
ric	-9.69721
▁røde	-9.69726
75	-9.69743
ub	-9.69753
klar	-9.69781
▁greske	-9.69845
▁she	-9.69867
nst	-9.69888
kle	-9.6991
▁jean	-9.69936
▁fjellet	-9.69995
▁hovedstaden	-9.70048
▁tema	-9.70063
▁linjen	-9.70073
kirke	-9.70114
of	-9.70124
▁fugle	-9.70151
▁sykdom	-9.7017
▁gutt	-9.70172
▁egypt	-9.70193
▁sel	-9.70214
▁masse	-9.70255
▁tele	-9.70262
▁bygg	-9.70285
▁materiale	-9.7039
▁bel	-9.70482
▁kinas	-9.70541
▁nevnt	-9.70549
▁klassisk	-9.7055
▁klima	-9.7055
▁melodi	-9.70556
▁katolske	-9.70603
▁søster	-9.70604
▁middel	-9.70714
▁het	-9.70731
▁spiss	-9.7074
ā	-9.70775
▁feil	-9.70779
▁ya	-9.70845
▁jevn	-9.70858
rich	-9.7096
har	-9.70963
mul	-9.71032
90	-9.71058
▁fv	-9.71084
litt	-9.71102
grav	-9.71224
▁cap	-9.71268
▁produksjons	-9.71285
cia	-9.71409
▁jule	-9.71416
ssa	-9.71462
▁original	-9.71507
à	-9.7151
▁alternativ	-9.7151
▁selvstendig	-9.7151
▁ordfører	-9.71533
las	-9.71557
▁jarl	-9.71558
▁benyttes	-9.7162
▁kilde	-9.71633
▁variant	-9.71637
▁høye	-9.71664
▁koloni	-9.71678
rick	-9.71685
lingen	-9.71725
▁mw	-9.71759
lighet	-9.7176
▁representerer	-9.71862
▁privat	-9.71864
▁kjempe	-9.71873
▁avisen	-9.71893
▁rik	-9.71899
▁indisk	-9.71909
eng	-9.72068
▁prosjekt	-9.72082
prisen	-9.72086
▁total	-9.72115
plasser	-9.72128
vitenskap	-9.7214
pu	-9.72211
▁utviklingen	-9.72217
▁cup	-9.72235
pet	-9.72286
▁hill	-9.723
mund	-9.7235
mid	-9.72389
▁90	-9.72391
▁slå	-9.72464
▁tilgjengelig	-9.72481
▁påvirke	-9.72497
▁1977	-9.725
▁bevart	-9.72508
▁heng	-9.72511
▁nederlandsk	-9.72515
▁kh	-9.72539
▁yu	-9.72547
▁flyplass	-9.72612
skrift	-9.7264
▁kysten	-9.72704
▁sju	-9.72753
80	-9.72817
▁befolkning	-9.72819
▁student	-9.72894
historie	-9.72936
periode	-9.72949
▁kjerne	-9.73067
▁klubb	-9.73094
▁lot	-9.73112
▁sterke	-9.73131
▁harald	-9.7319
motor	-9.73207
▁sesong	-9.73258
99	-9.73297
▁max	-9.73301
fart	-9.73334
44	-9.73372
▁test	-9.73397
84	-9.73407
▁personlig	-9.73425
▁1964	-9.73473
nis	-9.73486
saker	-9.73495
▁markeds	-9.73514
▁politikk	-9.73544
▁lage	-9.73569
▁brev	-9.73593
▁forsvar	-9.73594
▁anna	-9.73601
▁ole	-9.73606
▁just	-9.73619
▁snar	-9.73656
▁jøde	-9.73694
▁naturlig	-9.73713
▁myr	-9.73714
skjold	-9.73731
▁hopp	-9.73749
▁tung	-9.73792
▁nabo	-9.73797
▁livs	-9.73829
▁redaktør	-9.73831
gjø	-9.73963
bjørn	-9.73997
▁aktivitet	-9.74029
58	-9.74057
ón	-9.74061
▁regn	-9.74065
▁helge	-9.74091
linjen	-9.74138
▁fordel	-9.74154
▁polsk	-9.74441
▁inspirert	-9.74451
▁forteller	-9.74461
▁sterk	-9.74522
▁ting	-9.74531
fang	-9.74555
▁knut	-9.74567
etter	-9.74585
zh	-9.7459
ova	-9.74661
51	-9.74688
▁oppført	-9.74709
▁reform	-9.74846
▁gjeste	-9.74851
ura	-9.74913
▁nasjonale	-9.74937
▁elev	-9.74947
cha	-9.75015
klo	-9.75081
▁35	-9.75133
▁sy	-9.75273
▁akademi	-9.75307
▁kry	-9.75319
▁pasient	-9.75451
▁situasjon	-9.75452
▁kunnskap	-9.75453
▁fremme	-9.75461
▁formann	-9.75493
▁gau	-9.75516
▁omfattende	-9.75518
iti	-9.75567
83	-9.75633
ningene	-9.75659
▁mad	-9.75843
▁teksten	-9.75881
gjort	-9.75912
tale	-9.75916
▁hin	-9.75941
sol	-9.75953
▁gyl	-9.76004
▁mege	-9.76105
▁teori	-9.76161
zon	-9.76254
▁delta	-9.76308
▁selve	-9.76334
▁opptre	-9.76365
▁nivå	-9.76387
▁ana	-9.76425
tjen	-9.76447
т	-9.76455
▁bronse	-9.76455
▁australia	-9.76461
▁arabisk	-9.76464
▁oppdrag	-9.76464
▁typisk	-9.76466
▁1939	-9.7647
▁1963	-9.76479
gno	-9.76562
pel	-9.76569
▁prøve	-9.76578
▁front	-9.76586
▁kap	-9.76641
▁hodet	-9.76746
feltet	-9.76747
vekt	-9.76815
pass	-9.76857
well	-9.76941
▁vitenskap	-9.76977
▁ris	-9.77033
▁odd	-9.77034
▁kommunene	-9.77095
82	-9.77106
▁stille	-9.77118
▁passer	-9.77121
▁fro	-9.77123
▁sten	-9.77197
formen	-9.77216
▁delvis	-9.77226
nner	-9.77241
▁program	-9.77262
▁grunnlag	-9.77265
▁utover	-9.77312
gon	-9.77314
▁uavhengig	-9.77349
▁stav	-9.77431
ō	-9.77482
▁hente	-9.77483
ild	-9.77515
▁fordelt	-9.77565
▁inkluderer	-9.77666
▁sønnen	-9.7773
▁sw	-9.77741
low	-9.77751
stykke	-9.77763
▁begynner	-9.77817
25	-9.77877
medlem	-9.78083
alis	-9.7809
rev	-9.78093
▁lære	-9.78142
▁turn	-9.78175
stille	-9.78205
▁forsknings	-9.78218
▁lev	-9.7824
▁artene	-9.7832
shi	-9.78499
▁stamme	-9.78502
▁episode	-9.78514
▁østerrike	-9.78515
▁canada	-9.78522
▁ube	-9.78581
▁kull	-9.78735
▁tradisjonelle	-9.78779
▁stoppe	-9.78822
dor	-9.78855
▁nan	-9.78912
▁ansatte	-9.78943
trinn	-9.78996
▁trolig	-9.79001
och	-9.79096
▁maur	-9.79103
21	-9.79152
▁aust	-9.79161
▁leker	-9.7921
ordenen	-9.79215
plassen	-9.79332
▁utvidet	-9.79347
▁ban	-9.79352
▁instrument	-9.79381
jiang	-9.79385
gal	-9.79443
▁hovedstad	-9.79484
▁fjerne	-9.7955
▁parlament	-9.79554
▁passasjer	-9.79554
▁kontakt	-9.79561
▁antenne	-9.7957
▁1954	-9.79571
▁bon	-9.79642
▁stammer	-9.79661
▁kg	-9.79735
▁arne	-9.79795
▁sjef	-9.79884
▁hundre	-9.79922
vind	-9.80044
oli	-9.80049
▁dekk	-9.80073
▁folket	-9.80156
prosess	-9.80172
løsning	-9.80203
▁offisielle	-9.80256
▁landsbyen	-9.80275
slav	-9.80316
▁rå	-9.80352
▁hjelpe	-9.80398
▁will	-9.80406
atisk	-9.80419
▁endre	-9.80447
▁trener	-9.80486
▁jen	-9.80495
▁tids	-9.80501
▁normalt	-9.80529
▁jødisk	-9.80608
▁bokstav	-9.80609
▁betegnelsen	-9.80623
delen	-9.80668
▁debutert	-9.80668
spor	-9.80711
▁cro	-9.80721
▁måneder	-9.80775
▁avhengig	-9.80843
▁tittel	-9.80929
▁våren	-9.80955
pla	-9.80972
dagen	-9.81051
▁dog	-9.81073
▁hage	-9.81124
▁utdannelse	-9.81145
▁bit	-9.81182
▁vå	-9.8131
sport	-9.81311
▁velge	-9.81415
▁tog	-9.81437
▁flekk	-9.81509
54	-9.81528
▁preget	-9.81649
▁nederland	-9.8165
offisielt	-9.81671
▁tilknyttet	-9.81671
▁yngre	-9.81672
▁royal	-9.81674
▁1967	-9.81691
▁1936	-9.81694
▁falt	-9.81709
▁vitenskapelig	-9.81719
▁stortinget	-9.81722
▁start	-9.81791
▁henry	-9.81807
▁rad	-9.81844
▁ordenen	-9.81911
ram	-9.81913
▁organisert	-9.81926
▁gun	-9.82001
press	-9.82014
▁teknisk	-9.8204
71	-9.82089
▁sovjetisk	-9.82111
▁listen	-9.82117
▁vestlige	-9.82143
aktiv	-9.82149
▁sette	-9.82184
▁spill	-9.8222
▁besto	-9.82234
▁svak	-9.82287
▁tettstedet	-9.82388
møte	-9.82426
▁anta	-9.82448
▁gram	-9.82477
▁mill	-9.82485
▁konkurransen	-9.82499
▁trafikk	-9.825
▁samfunns	-9.82531
▁øyene	-9.82585
▁nasjon	-9.82591
fabrikk	-9.82596
▁kristian	-9.82651
kov	-9.82682
drift	-9.82701
▁1953	-9.82746
▁papir	-9.82779
▁300	-9.82805
▁qui	-9.82861
▁riksvei	-9.82864
▁foruten	-9.82881
▁temp	-9.82903
▁vid	-9.82948
▁kva	-9.82954
plikt	-9.8307
ther	-9.8318
▁nr	-9.83193
▁edderkopp	-9.83205
▁fc	-9.83243
▁frukt	-9.83252
▁py	-9.83334
▁historiker	-9.83359
▁teknologi	-9.83369
▁institusjon	-9.83385
trekning	-9.83419
maskin	-9.83442
▁brand	-9.83567
▁kode	-9.8362
sang	-9.83729
▁fal	-9.83748
▁introdusert	-9.83833
▁wilhelm	-9.83833
▁county	-9.83833
▁hovedrollen	-9.83838
▁fyrst	-9.83857
▁programmet	-9.83862
▁populære	-9.83868
høgskole	-9.83888
▁johann	-9.83889
▁gjenopp	-9.83996
flue	-9.84011
▁landslag	-9.84058
▁republikken	-9.84129
35	-9.84188
▁strid	-9.84219
▁offiser	-9.84313
▁leir	-9.84334
88	-9.84375
▁bytte	-9.84389
fin	-9.84402
mesterskapet	-9.84562
▁koll	-9.84606
sjonen	-9.84665
svik	-9.84717
43	-9.84718
▁skape	-9.84766
▁kroner	-9.84838
▁motiv	-9.84863
▁ou	-9.84886
▁foss	-9.849
ł	-9.84932
▁records	-9.84932
▁frederik	-9.84938
▁rosen	-9.8497
▁mas	-9.85034
marked	-9.85106
▁tale	-9.85107
▁oppgave	-9.85108
▁flu	-9.85201
foss	-9.8524
▁havet	-9.85304
▁tettsted	-9.85353
▁åpne	-9.85371
▁gy	-9.85471
hm	-9.8549
▁sports	-9.85507
øyene	-9.85516
prosjekt	-9.85648
nu	-9.8581
▁ask	-9.85881
ios	-9.85884
▁dor	-9.85906
slaget	-9.85937
▁salt	-9.85966
▁presse	-9.85997
▁hunnen	-9.86011
▁up	-9.86027
gården	-9.86029
▁berømt	-9.86044
▁hustru	-9.86045
▁1965	-9.86068
▁jordbruk	-9.86088
▁400	-9.86107
▁veldig	-9.86113
▁bonde	-9.86114
▁sun	-9.86281
gard	-9.86284
▁innført	-9.86334
▁endelig	-9.86419
▁ph	-9.86422
▁fabrikk	-9.86493
▁polen	-9.86594
▁vet	-9.86605
▁skj	-9.86653
▁nordisk	-9.86834
kraftverk	-9.86855
▁32	-9.86874
▁cu	-9.86981
ala	-9.86997
▁skriver	-9.87053
pur	-9.87066
▁bestemte	-9.87075
lapp	-9.87164
д	-9.87167
▁school	-9.87167
▁hurtig	-9.87167
▁religion	-9.87167
▁oversikt	-9.87168
iblan	-9.87177
▁1928	-9.87179
elv	-9.87182
▁1958	-9.87185
ledende	-9.87196
▁bibel	-9.87244
▁innsjø	-9.87387
▁lek	-9.87431
makt	-9.87441
riket	-9.8746
valget	-9.8747
▁king	-9.8755
▁harry	-9.8756
▁wil	-9.87575
▁lee	-9.87623
▁østlig	-9.87709
▁overfor	-9.87733
▁kaste	-9.87787
▁bygning	-9.87796
▁behold	-9.87823
mennene	-9.87959
▁tang	-9.87959
aktig	-9.87992
12	-9.88021
▁rein	-9.88033
ity	-9.88164
sfjorden	-9.88228
▁valget	-9.88236
somme	-9.88267
м	-9.88303
▁mexico	-9.88303
▁vunnet	-9.88303
▁1946	-9.88324
▁straffe	-9.88335
▁omtalt	-9.88353
▁normal	-9.88432
08	-9.88451
▁stasjonen	-9.88462
▁solo	-9.88473
▁likhet	-9.88478
stripe	-9.88494
blomst	-9.88552
forhold	-9.88563
▁gard	-9.88621
▁problem	-9.88724
▁beskytte	-9.88766
▁master	-9.88807
32	-9.88808
▁minutter	-9.88817
▁pra	-9.88826
▁larvene	-9.88851
▁styrkene	-9.88928
▁studenter	-9.88969
▁stand	-9.88998
▁fle	-9.89089
▁rør	-9.89114
musikk	-9.89161
06	-9.89232
▁athen	-9.89236
▁atom	-9.89242
▁nordland	-9.89268
▁lyse	-9.89348
▁que	-9.89362
▁bygging	-9.894
к	-9.89407
▁lengst	-9.89472
▁fengsel	-9.89473
▁1949	-9.89473
▁blomster	-9.89476
▁mytologi	-9.89492
▁snakke	-9.89493
▁nam	-9.89502
strid	-9.89579
kirken	-9.89672
ple	-9.89705
▁150	-9.89794
▁tusen	-9.89853
mond	-9.89921
▁off	-9.89954
▁runde	-9.89969
▁filosofi	-9.89989
▁bay	-9.90088
▁rand	-9.90104
▁vist	-9.90148
cell	-9.90157
▁solgt	-9.902
▁single	-9.90244
▁avsluttet	-9.90258
▁tron	-9.90307
▁omfatte	-9.90323
▁frø	-9.90324
▁hannen	-9.90355
▁lignende	-9.90356
▁33	-9.90437
mil	-9.90513
ο	-9.90615
▁etterfulgt	-9.90615
▁installert	-9.90615
▁club	-9.90629
▁1918	-9.90631
▁unntak	-9.90634
▁oscar	-9.90637
▁åpning	-9.90714
visning	-9.90758
halvøya	-9.90803
▁keiseren	-9.90883
▁uke	-9.90925
▁kvinnelig	-9.90985
▁klart	-9.91002
svarer	-9.91022
▁buss	-9.91035
lov	-9.91066
kysten	-9.91099
▁north	-9.91106
▁45	-9.91116
brun	-9.91127
▁operasjon	-9.91242
▁prins	-9.91272
forskning	-9.91471
ney	-9.91485
▁strekke	-9.91488
▁landsby	-9.91506
ough	-9.91513
▁snø	-9.91556
ball	-9.91562
▁sport	-9.91636
aksjon	-9.91685
sekretær	-9.91778
con	-9.91782
▁eksempler	-9.91792
▁ishockey	-9.91792
▁nødvendig	-9.91792
▁tydelig	-9.91797
▁kristne	-9.91799
▁1938	-9.91806
▁1912	-9.91809
▁institutt	-9.91819
▁administrasjons	-9.91821
▁län	-9.91825
▁high	-9.91835
45	-9.91875
stasjonen	-9.91968
▁agder	-9.91971
▁nasjonalpark	-9.9199
jern	-9.91993
hol	-9.92
▁regjerings	-9.92033
▁bestod	-9.92155
▁blei	-9.92235
▁vannet	-9.92348
▁andreas	-9.92369
▁beskrevet	-9.92376
▁spørsmål	-9.92383
▁kha	-9.92423
▁time	-9.92482
18	-9.92634
▁ansatt	-9.9272
gli	-9.92756
▁byer	-9.9282
▁middelalderen	-9.92901
▁bol	-9.92957
standen	-9.92975
▁innflytelse	-9.92979
▁moskva	-9.92983
▁00	-9.93001
▁avgjøre	-9.93041
▁festival	-9.93092
▁avstand	-9.93094
elli	-9.93142
▁ansvar	-9.93147
▁tegnet	-9.93155
▁timer	-9.93165
▁gil	-9.93206
park	-9.9324
▁arn	-9.93261
▁hud	-9.93272
▁sank	-9.93394
▁hevdet	-9.93397
▁villa	-9.93421
▁gla	-9.93452
▁design	-9.93457
▁typer	-9.93513
▁mary	-9.93562
▁økt	-9.93568
▁jobbet	-9.9357
▁områdene	-9.93626
voll	-9.93654
▁løper	-9.93659
leir	-9.93718
▁poly	-9.93749
89	-9.93779
▁kreft	-9.93791
▁bosatt	-9.9381
▁russ	-9.93843
bein	-9.93859
▁music	-9.93882
▁stoff	-9.93898
▁ara	-9.93917
rey	-9.94007
▁haug	-9.94023
verdig	-9.94096
analyse	-9.94106
jan	-9.94166
▁kategori	-9.94187
konflikt	-9.94187
▁jacob	-9.94188
▁united	-9.94189
▁1924	-9.94203
▁1957	-9.94208
▁1955	-9.94214
cker	-9.94219
▁daniel	-9.94223
▁hj	-9.9424
vig	-9.94294
▁syr	-9.94302
78	-9.94345
▁team	-9.94353
▁landbruk	-9.94356
univers	-9.94384
band	-9.94394
strømmen	-9.94514
▁sho	-9.94633
24	-9.94635
▁årsak	-9.9471
▁viking	-9.9474
▁revolusjon	-9.94759
▁offentlige	-9.94805
▁hovedsak	-9.9481
▁omtale	-9.94829
▁bredt	-9.94835
tunnelen	-9.94888
▁kris	-9.94898
ville	-9.94958
bas	-9.95022
▁forsvaret	-9.95094
▁sete	-9.95099
kultur	-9.95129
▁bry	-9.95172
delt	-9.95244
▁bydel	-9.95254
96	-9.95268
▁turist	-9.95286
dekke	-9.95304
▁1600	-9.95371
ī	-9.95407
▁administrativ	-9.95407
▁nærmere	-9.95414
▁håkon	-9.95421
▁1932	-9.95424
▁anlegget	-9.95433
▁nedlagt	-9.95482
95	-9.95527
▁innsjøen	-9.95545
▁effektiv	-9.95545
▁fylket	-9.95575
ulykk	-9.95609
▁driver	-9.95671
▁gor	-9.95732
distanse	-9.95745
gjøre	-9.95755
kilden	-9.95779
▁solgte	-9.95869
kampen	-9.95883
▁sli	-9.95917
▁malt	-9.95924
mur	-9.95952
klubben	-9.96005
rommet	-9.96049
▁eva	-9.96119
vold	-9.96138
▁met	-9.9623
mod	-9.96296
able	-9.96299
▁bidra	-9.96343
plate	-9.96344
hjem	-9.96441
▁behandle	-9.96504
▁utvalg	-9.96618
▁alvorlig	-9.96641
▁betrakte	-9.96641
▁øvre	-9.96642
▁alexander	-9.96643
▁brensel	-9.96643
▁innsats	-9.96644
▁college	-9.96646
