<unk>	0
<s>	0
</s>	0
.	-3.18552
s	-3.41826
e	-3.57186
▁	-3.86766
▁i	-3.91391
t	-3.98298
▁og	-4.04925
er	-4.08083
en	-4.13312
r	-4.5622
▁er	-4.56967
▁av	-4.64172
▁en	-4.86695
n	-4.88195
et	-4.96346
▁for	-4.96386
▁som	-4.98742
▁til	-5.07062
▁på	-5.15642
▁med	-5.17563
a	-5.19609
▁den	-5.4167
▁var	-5.45326
▁de	-5.49317
▁ble	-5.54368
i	-5.55101
d	-5.61391
▁fra	-5.61611
k	-5.63512
ene	-5.65726
▁det	-5.67923
▁har	-5.69427
o	-5.71485
▁et	-5.76278
y	-5.84519
ne	-5.84695
g	-5.96138
▁han	-5.97429
m	-5.97464
▁å	-5.98721
te	-5.99041
▁ved	-6.13
de	-6.21267
▁også	-6.25463
l	-6.32118
p	-6.32665
f	-6.32804
es	-6.34724
u	-6.34836
c	-6.35358
▁eller	-6.41705
re	-6.41815
▁ut	-6.42391
▁under	-6.42764
▁om	-6.43396
▁s	-6.44864
▁at	-6.45277
v	-6.46182
▁etter	-6.49492
h	-6.49784
▁a	-6.51115
▁kan	-6.51722
an	-6.52955
▁be	-6.54569
b	-6.56011
us	-6.56842
▁to	-6.57412
in	-6.58118
ing	-6.60447
▁over	-6.61284
▁opp	-6.62685
le	-6.6703
▁inn	-6.70228
on	-6.74311
is	-6.74897
sk	-6.76139
na	-6.7652
▁18	-6.78772
al	-6.80063
ende	-6.80911
▁da	-6.81599
▁the	-6.82152
z	-6.83777
ar	-6.85465
▁andre	-6.8745
ia	-6.88279
ter	-6.89251
▁men	-6.9009
▁g	-6.92122
▁m	-6.94298
▁hadde	-6.9686
j	-6.979
▁seg	-6.98815
▁f	-6.99539
la	-7.00678
▁mellom	-7.01556
ens	-7.02836
▁u	-7.0299
um	-7.03874
x	-7.04534
ch	-7.05978
▁ikke	-7.065
w	-7.07069
▁la	-7.07987
▁d	-7.08167
▁sin	-7.09168
ta	-7.09659
▁tre	-7.10038
▁ligger	-7.10084
ke	-7.10892
▁ha	-7.10957
ra	-7.11202
▁mot	-7.11276
or	-7.11624
ng	-7.12389
ur	-7.12522
land	-7.13124
▁hans	-7.14609
▁født	-7.14616
▁se	-7.14979
el	-7.16189
ck	-7.16748
▁b	-7.17229
di	-7.18637
▁al	-7.1911
ma	-7.19138
ri	-7.20118
▁1	-7.20273
▁an	-7.21658
▁blant	-7.22113
lig	-7.23989
be	-7.25398
li	-7.25604
il	-7.25705
▁c	-7.25771
nes	-7.26087
▁p	-7.27373
▁dette	-7.27693
ske	-7.28735
▁pi	-7.28927
isk	-7.29143
▁første	-7.30634
▁re	-7.3149
▁hun	-7.31707
ning	-7.31931
▁h	-7.32788
ge	-7.32795
ul	-7.33169
▁her	-7.33516
▁sammen	-7.33869
▁gjennom	-7.34103
iske	-7.34985
▁ca	-7.35213
▁der	-7.35916
der	-7.36292
ler	-7.36389
▁man	-7.36741
ga	-7.37782
ve	-7.38895
▁17	-7.38985
▁of	-7.39169
▁flere	-7.39808
øy	-7.40031
▁nord	-7.40069
▁k	-7.406
▁vi	-7.40664
da	-7.407
▁le	-7.40916
ig	-7.41743
▁fikk	-7.42411
▁ra	-7.42474
▁kom	-7.42708
ka	-7.43047
ut	-7.44775
man	-7.45669
for	-7.4573
den	-7.46111
son	-7.46125
▁denne	-7.46449
▁l	-7.47351
nde	-7.47382
os	-7.47963
th	-7.4812
é	-7.48145
as	-7.48298
ger	-7.48575
▁sa	-7.48949
ro	-7.49559
to	-7.49637
▁ro	-7.49855
▁stor	-7.50443
▁2	-7.50598
ver	-7.51477
▁st	-7.52182
at	-7.53621
▁hoved	-7.53705
▁di	-7.53722
▁in	-7.54124
▁bo	-7.54544
ner	-7.54661
bo	-7.55055
stad	-7.55076
▁blir	-7.55145
▁4	-7.55339
▁ny	-7.55626
▁v	-7.55811
▁ni	-7.56651
▁3	-7.57605
▁kon	-7.58041
▁15	-7.58924
▁co	-7.59429
▁he	-7.59758
▁ga	-7.59893
mi	-7.60453
▁ti	-7.60543
ad	-7.60843
▁n	-7.61041
▁li	-7.61344
mo	-7.62087
▁tidligere	-7.62357
▁na	-7.63238
mp	-7.63322
▁5	-7.63857
it	-7.63957
▁ba	-7.64123
▁j	-7.64183
ton	-7.6449
ker	-7.64531
▁16	-7.6465
▁kommune	-7.65032
▁si	-7.65657
4	-7.6572
▁del	-7.6598
vis	-7.6636
lige	-7.66537
▁hvor	-7.66876
ja	-7.6803
ba	-7.68049
▁annet	-7.68074
▁sp	-7.68277
▁ma	-7.68515
kk	-7.68748
kt	-7.68881
▁as	-7.69236
▁år	-7.69386
▁alle	-7.69457
▁kinesisk	-7.69499
▁mo	-7.70028
▁by	-7.70842
var	-7.70954
ry	-7.71434
▁pa	-7.71781
ha	-7.72019
by	-7.72235
▁sør	-7.72407
id	-7.72552
me	-7.72604
si	-7.72891
▁per	-7.73004
▁kalt	-7.73188
▁o	-7.73206
▁w	-7.73355
▁lo	-7.7369
▁mens	-7.7394
pe	-7.74054
ce	-7.74413
het	-7.7451
mer	-7.74654
▁mange	-7.74996
▁and	-7.7626
▁norsk	-7.76311
▁du	-7.76338
▁så	-7.76526
ven	-7.76549
dal	-7.76585
skap	-7.76675
▁disse	-7.76696
else	-7.77349
lo	-7.77359
op	-7.78006
va	-7.7801
▁død	-7.78301
▁mer	-7.78581
mann	-7.79046
▁byen	-7.79177
ko	-7.7923
▁ofte	-7.79457
gen	-7.79642
berg	-7.80012
ist	-7.80047
ør	-7.80191
ster	-7.80277
erte	-7.8041
▁10	-7.80711
▁før	-7.81246
▁sitt	-7.8141
▁hu	-7.81582
erne	-7.81592
ell	-7.81646
▁t	-7.82033
▁ned	-7.82272
ll	-7.82385
no	-7.82487
ff	-7.82582
om	-7.8263
ær	-7.82959
▁fri	-7.83213
å	-7.83411
▁navnet	-7.83453
co	-7.83458
ic	-7.83557
3	-7.83803
▁ta	-7.83858
▁no	-7.83953
ø	-7.84209
▁r	-7.84414
▁fa	-7.84531
▁mar	-7.84594
au	-7.8494
vi	-7.85426
▁ri	-7.85569
▁land	-7.85688
ang	-7.86064
del	-7.86079
tter	-7.86625
▁senere	-7.86697
á	-7.87577
nd	-7.87799
▁bar	-7.88045
▁7	-7.88126
▁går	-7.88548
tor	-7.88749
ol	-7.88985
▁pro	-7.89151
▁po	-7.89475
▁vest	-7.89617
ca	-7.89872
▁6	-7.90001
æ	-7.90381
▁samt	-7.90437
▁me	-7.90442
per	-7.90448
▁ar	-7.91012
ling	-7.92735
▁ko	-7.92885
2	-7.93621
▁store	-7.93984
▁do	-7.94174
▁noen	-7.9422
tal	-7.94261
ed	-7.94279
hu	-7.94447
ina	-7.94696
▁vil	-7.94798
▁ka	-7.95442
▁lu	-7.95492
▁siden	-7.95672
▁or	-7.95717
▁12	-7.9592
io	-7.96056
▁su	-7.9643
▁nå	-7.96488
vik	-7.96549
▁bi	-7.9672
ste	-7.9681
▁være	-7.96974
▁bestå	-7.96979
▁kr	-7.97056
1	-7.97102
▁finnes	-7.97249
men	-7.9755
▁y	-7.97974
▁bu	-7.98173
ly	-7.98287
▁jo	-7.98444
bi	-7.98455
ment	-7.9854
▁frem	-7.9912
▁sch	-7.99769
▁kjent	-8.00243
ir	-8.00337
ho	-8.00465
▁lag	-8.00526
▁dag	-8.00582
je	-8.01555
▁skal	-8.01576
▁navn	-8.01606
gi	-8.01696
ant	-8.01812
ov	-8.01815
lin	-8.01897
▁ham	-8.02103
do	-8.02154
▁rundt	-8.02544
sjon	-8.02557
▁fire	-8.02584
sa	-8.02682
go	-8.02707
lu	-8.03407
ion	-8.03604
6	-8.03922
po	-8.04012
▁gu	-8.04354
▁ho	-8.04607
▁far	-8.0472
▁8	-8.04936
ier	-8.05015
ings	-8.0503
ns	-8.05262
ni	-8.05309
im	-8.05324
▁14	-8.05837
od	-8.05927
ie	-8.05958
ring	-8.06132
▁bak	-8.06856
ak	-8.06873
▁el	-8.0688
▁fly	-8.07563
▁selv	-8.07614
▁ju	-8.082
opp	-8.08835
▁øst	-8.08871
asjon	-8.08886
▁gi	-8.09027
rett	-8.09393
▁båd	-8.09446
vin	-8.09672
sh	-8.09707
pa	-8.09895
▁mest	-8.10242
▁ei	-8.10485
▁pe	-8.10523
ti	-8.10754
▁sine	-8.10779
▁mor	-8.10788
▁am	-8.11526
▁9	-8.11833
len	-8.11851
ü	-8.11887
▁største	-8.12081
▁hos	-8.12432
▁tor	-8.12695
▁13	-8.12978
bu	-8.12999
hold	-8.13654
▁so	-8.139
ä	-8.1447
iv	-8.1464
lag	-8.15212
tu	-8.15225
▁va	-8.15286
▁sol	-8.15367
un	-8.15436
ering	-8.15458
sta	-8.1569
ik	-8.16175
av	-8.16509
▁grunn	-8.16516
▁0	-8.16573
▁russisk	-8.16702
am	-8.16775
▁samme	-8.16823
▁fi	-8.16957
ok	-8.16958
▁vann	-8.17039
elle	-8.17408
itt	-8.17708
and	-8.18083
ard	-8.18244
▁mi	-8.18319
▁11	-8.18466
pi	-8.18699
▁tid	-8.1878
▁ol	-8.19257
ber	-8.19324
▁lang	-8.19919
▁con	-8.20114
▁x	-8.20176
▁hver	-8.2063
ag	-8.20715
tre	-8.21259
▁te	-8.21856
▁vant	-8.2225
▁kalles	-8.22376
ek	-8.22796
▁musikk	-8.22802
les	-8.22914
sted	-8.23001
▁når	-8.23151
ot	-8.23181
mm	-8.23434
tra	-8.24047
ci	-8.24214
▁mat	-8.24318
▁kirke	-8.24354
▁km	-8.2439
▁go	-8.2451
▁norge	-8.2492
▁mai	-8.24935
bar	-8.24967
gu	-8.25146
▁vært	-8.25335
▁enn	-8.25483
▁par	-8.26282
ud	-8.26387
▁ki	-8.2639
over	-8.26635
fa	-8.26649
▁sam	-8.26654
▁san	-8.26708
gang	-8.26812
▁mål	-8.2707
pp	-8.27372
▁sønn	-8.2766
▁ab	-8.27687
▁norske	-8.27806
▁innen	-8.28116
bruk	-8.28188
▁langs	-8.28217
▁ne	-8.28322
▁wi	-8.28694
ingen	-8.2876
▁car	-8.28797
▁film	-8.28955
▁eks	-8.291
▁fram	-8.29118
▁tallet	-8.29229
▁ru	-8.29305
dre	-8.29322
▁kina	-8.29465
▁tra	-8.29588
tur	-8.29597
ks	-8.29616
▁august	-8.29679
jø	-8.29698
sel	-8.29788
▁kunne	-8.2992
▁skole	-8.29977
yl	-8.30355
▁john	-8.30522
ku	-8.30548
min	-8.30589
stein	-8.30612
ken	-8.30639
ou	-8.30822
▁ch	-8.30935
▁wa	-8.3104
tro	-8.31203
ord	-8.31274
ran	-8.31277
ö	-8.31441
nyin	-8.31816
▁slik	-8.31958
verk	-8.32043
▁kultur	-8.32099
▁ja	-8.32125
ium	-8.32296
▁fjell	-8.32341
▁nær	-8.32683
▁ge	-8.32717
00	-8.32905
ting	-8.33222
▁gift	-8.33296
▁mars	-8.33483
nn	-8.33712
dan	-8.33743
▁gikk	-8.33952
tid	-8.34127
5	-8.34384
ft	-8.34892
▁blitt	-8.34945
▁juli	-8.34953
▁tok	-8.35123
▁dr	-8.35507
▁lever	-8.35585
▁oslo	-8.35602
▁min	-8.35688
▁må	-8.35803
ans	-8.36139
stand	-8.36195
▁20	-8.36636
ine	-8.36783
▁bra	-8.3729
▁cha	-8.37305
▁provinsen	-8.37347
nder	-8.37395
▁hel	-8.37494
▁lys	-8.3753
▁kunst	-8.37533
▁gjen	-8.37583
ya	-8.3792
▁ad	-8.37925
inn	-8.38
dag	-8.38229
▁folke	-8.38434
▁små	-8.38607
ede	-8.39129
▁all	-8.39176
▁bare	-8.39322
▁meter	-8.39546
▁skulle	-8.39719
ó	-8.39751
mar	-8.39778
ikk	-8.40249
siden	-8.40277
til	-8.40508
ong	-8.40515
idae	-8.40693
▁spiller	-8.4078
ige	-8.40811
▁hele	-8.4096
▁syn	-8.4097
ian	-8.41073
ningen	-8.41074
▁øy	-8.41127
▁nor	-8.41474
▁sk	-8.41535
▁ak	-8.41547
ow	-8.41629
▁uten	-8.41853
▁området	-8.41899
ty	-8.41961
í	-8.42243
gg	-8.42342
em	-8.42494
▁brukes	-8.42556
mb	-8.42563
▁noe	-8.42568
▁tri	-8.42642
▁utgitt	-8.43098
и	-8.43163
dalen	-8.43194
ation	-8.43558
▁bl	-8.43841
▁ste	-8.44129
▁gruppen	-8.44139
▁laget	-8.44181
hus	-8.44213
inger	-8.44282
▁rett	-8.44558
sp	-8.44585
▁ur	-8.44846
▁dem	-8.44877
▁nye	-8.45007
▁tv	-8.45579
▁rekke	-8.45769
▁parti	-8.4589
met	-8.45906
este	-8.45989
▁fem	-8.46048
tak	-8.46099
▁em	-8.46195
▁verdens	-8.46233
ius	-8.46263
dy	-8.46611
▁leder	-8.46623
bb	-8.46778
▁hus	-8.46787
▁tro	-8.46875
▁skrevet	-8.469
▁jord	-8.47004
satt	-8.47087
stre	-8.47093
▁tilhører	-8.47688
▁eksempel	-8.48229
▁kn	-8.4842
▁ski	-8.48468
mon	-8.48532
▁pre	-8.48597
ung	-8.48762
itet	-8.48923
▁my	-8.49062
ding	-8.49273
jo	-8.49308
▁kommer	-8.49462
▁januar	-8.49511
tiske	-8.49531
ica	-8.49591
▁bruk	-8.49927
▁skrev	-8.50081
ninger	-8.5057
mor	-8.50689
▁bro	-8.51485
▁kar	-8.51523
▁sjø	-8.51592
▁kong	-8.51637
ley	-8.51766
tisk	-8.52188
▁like	-8.52238
▁juni	-8.52361
vo	-8.52385
▁gir	-8.52524
ki	-8.52554
▁lå	-8.52716
▁kor	-8.5283
▁ku	-8.52872
▁høy	-8.53167
ator	-8.53195
▁ulike	-8.53613
dd	-8.53627
▁videre	-8.53747
ham	-8.53833
kker	-8.53913
tten	-8.54022
elsen	-8.54022
▁berg	-8.54335
▁ty	-8.55014
▁tilbake	-8.55084
ac	-8.55155
▁tillegg	-8.55157
▁val	-8.55189
slag	-8.55254
du	-8.55254
ron	-8.5537
kan	-8.55406
▁vin	-8.55656
▁kjente	-8.55868
▁mel	-8.55896
ologi	-8.56081
▁30	-8.56222
▁selskapet	-8.56262
▁spilte	-8.56306
▁egen	-8.56311
о	-8.56322
▁2008	-8.56737
und	-8.56855
▁deres	-8.56869
▁oktober	-8.57289
▁opprinnelig	-8.57289
sson	-8.57362
sten	-8.57464
▁fu	-8.57569
▁2010	-8.58143
kon	-8.58157
ny	-8.58279
▁we	-8.58556
▁sand	-8.58577
anske	-8.58683
▁familien	-8.58775
▁roman	-8.58963
▁engelsk	-8.59001
bre	-8.59037
▁bli	-8.59072
▁op	-8.59219
tte	-8.59495
▁gul	-8.59501
▁2007	-8.59571
uk	-8.59643
▁mu	-8.59712
▁kun	-8.59838
han	-8.59982
▁fo	-8.60081
▁fast	-8.60149
▁gang	-8.60162
ju	-8.60168
løp	-8.60222
▁april	-8.60406
▁inneholde	-8.60415
▁sen	-8.60444
▁siste	-8.60449
▁stein	-8.60462
▁pu	-8.61042
▁bok	-8.61127
▁vei	-8.61174
▁fag	-8.61197
ble	-8.61638
isme	-8.61889
▁usa	-8.6208
form	-8.62276
▁vel	-8.62308
let	-8.62341
▁000	-8.62395
▁imidlertid	-8.62441
▁gamle	-8.62442
▁ke	-8.62448
▁ben	-8.62909
sti	-8.62928
▁z	-8.62962
▁landet	-8.63
folkerepublikken	-8.63033
▁mindre	-8.63094
tar	-8.63139
wa	-8.6331
▁betyr	-8.63316
▁tu	-8.63321
▁seks	-8.63337
sch	-8.63418
▁new	-8.63473
lse	-8.63611
▁omfatter	-8.63924
▁2006	-8.63967
zi	-8.64015
dig	-8.64124
▁følgende	-8.64325
if	-8.64683
heim	-8.64788
▁språk	-8.64824
▁bru	-8.6485
▁sal	-8.64891
▁vise	-8.65022
▁van	-8.65176
▁alt	-8.65178
▁hennes	-8.65217
▁mag	-8.65324
hi	-8.65555
▁ord	-8.65727
▁filmen	-8.6578
▁kort	-8.65826
▁innenfor	-8.66121
tz	-8.66215
fe	-8.66225
▁sto	-8.66282
▁ed	-8.66545
е	-8.66568
▁au	-8.66605
▁on	-8.66621
▁hol	-8.66805
▁2009	-8.67384
▁von	-8.67408
▁pan	-8.68015
tin	-8.68032
▁stra	-8.6817
lands	-8.68202
familien	-8.6827
▁februar	-8.68494
▁kommunen	-8.68581
ru	-8.68666
▁liv	-8.68694
▁hø	-8.68804
ifølge	-8.6885
▁nasjonal	-8.68989
▁midt	-8.69092
▁november	-8.6912
bil	-8.69169
▁særlig	-8.69193
▁konge	-8.69203
▁begge	-8.69208
▁bil	-8.69231
▁lokal	-8.69239
ip	-8.69281
▁desember	-8.69435
▁september	-8.6975
fly	-8.70233
▁brun	-8.70346
▁gud	-8.70407
dyr	-8.70484
▁datter	-8.70655
tion	-8.70925
▁fin	-8.71028
▁sv	-8.71106
gel	-8.71455
▁ver	-8.7167
▁sentral	-8.71694
ze	-8.71817
res	-8.71943
▁bre	-8.7206
nings	-8.7218
mat	-8.72265
▁god	-8.72321
▁norges	-8.72439
▁vo	-8.72468
▁gra	-8.7259
ana	-8.72633
▁anti	-8.72638
▁nett	-8.72744
reg	-8.72823
▁svær	-8.72859
dom	-8.72943
▁cor	-8.73057
▁ag	-8.73164
lek	-8.7325
▁president	-8.73299
▁natur	-8.734
bl	-8.73446
ill	-8.73464
rik	-8.73531
borg	-8.73547
▁2005	-8.73623
▁25	-8.73735
▁rom	-8.73758
▁basert	-8.73789
▁dikt	-8.73796
▁først	-8.73986
▁kla	-8.74012
▁hal	-8.74038
▁hav	-8.74206
kel	-8.74304
kar	-8.74488
gh	-8.74655
▁regi	-8.7474
▁gri	-8.74747
burg	-8.74775
stilling	-8.74861
▁derfor	-8.74867
▁tar	-8.7487
▁stat	-8.75123
▁medlem	-8.75155
ska	-8.75179
▁gal	-8.75264
nk	-8.75323
tan	-8.75474
7	-8.75509
▁helt	-8.75511
▁form	-8.75611
lan	-8.75613
▁q	-8.75632
▁motor	-8.75689
år	-8.75913
▁støtte	-8.75945
▁gull	-8.75982
za	-8.76128
▁mal	-8.76144
▁barn	-8.7618
▁nu	-8.76188
lat	-8.76203
van	-8.76206
mål	-8.76532
▁skog	-8.76538
▁tekst	-8.76629
▁os	-8.7668
▁døde	-8.76776
▁halv	-8.7679
▁you	-8.76862
vet	-8.76894
log	-8.77089
spill	-8.77116
▁th	-8.77162
▁begynte	-8.77295
▁side	-8.77525
▁2002	-8.77648
forening	-8.77667
8	-8.77782
ji	-8.77798
▁sta	-8.77905
par	-8.77979
▁står	-8.78042
▁ingen	-8.78052
▁orden	-8.78157
ice	-8.78273
ski	-8.78329
art	-8.78481
my	-8.78491
▁tysk	-8.78678
elig	-8.78965
▁innbyggere	-8.79014
est	-8.79077
tiden	-8.7914
laget	-8.79301
▁gre	-8.79415
▁gjerne	-8.79463
▁moh	-8.79577
ino	-8.79612
▁tom	-8.79663
▁tidlig	-8.79701
▁barne	-8.79702
▁bred	-8.79768
▁chi	-8.79883
▁derette	-8.8003
▁af	-8.80105
yn	-8.80183
kor	-8.80308
he	-8.80333
▁pol	-8.80574
▁året	-8.80745
▁fylke	-8.81244
▁stats	-8.81302
sto	-8.81386
ller	-8.81506
vei	-8.8155
ps	-8.8156
▁større	-8.81629
▁brukt	-8.81688
▁peter	-8.8175
▁art	-8.8183
▁vanligvis	-8.81859
▁farge	-8.82016
som	-8.82051
q	-8.82104
vel	-8.82263
isering	-8.82293
gar	-8.82326
fjord	-8.82438
mel	-8.82522
ð	-8.82541
▁sha	-8.8257
tiv	-8.82591
▁startet	-8.82778
bok	-8.82936
▁hen	-8.82954
bel	-8.83031
▁sett	-8.83138
▁hi	-8.83226
▁can	-8.83315
ris	-8.83506
ā	-8.83534
▁dom	-8.836
▁bruker	-8.83659
skole	-8.83831
anlegg	-8.83836
▁lov	-8.83911
iet	-8.83949
▁via	-8.8397
▁bergen	-8.83978
val	-8.83985
▁general	-8.84014
ab	-8.84039
▁bur	-8.84099
▁bor	-8.84105
far	-8.84178
▁fotball	-8.84231
che	-8.84294
▁radio	-8.84512
▁ex	-8.84752
▁paul	-8.84804
og	-8.84804
▁gro	-8.84851
▁qu	-8.85043
▁stil	-8.85156
▁jan	-8.85166
▁kur	-8.85173
▁rød	-8.85266
mu	-8.85294
▁kv	-8.85342
ld	-8.85371
bro	-8.8547
pro	-8.85529
▁ren	-8.85685
veien	-8.85804
▁person	-8.85808
iker	-8.86003
hy	-8.86223
▁2011	-8.86582
▁sak	-8.86695
▁don	-8.86816
▁mil	-8.86865
▁luft	-8.87013
▁ø	-8.87146
asj	-8.87247
▁sel	-8.8725
sund	-8.87332
ons	-8.8748
ighet	-8.87536
▁stort	-8.87673
▁fred	-8.87679
▁sl	-8.87679
▁samtidig	-8.87699
ale	-8.87705
▁dermed	-8.87748
rom	-8.87849
▁kl	-8.87988
xi	-8.88014
ano	-8.88173
fisk	-8.88173
sett	-8.88197
▁ber	-8.88542
▁lands	-8.88597
▁dagen	-8.88688
øya	-8.88732
▁inkludert	-8.88839
▁sommer	-8.89107
▁pr	-8.8918
▁utenfor	-8.89326
▁fiske	-8.89365
▁beste	-8.89414
ving	-8.89453
▁bø	-8.89506
ah	-8.89535
▁såkalt	-8.89607
fjorden	-8.89652
▁få	-8.89845
▁grav	-8.8991
▁klubben	-8.89942
fra	-8.89951
▁mye	-8.89994
rid	-8.90121
▁forhold	-8.90215
rø	-8.90434
ich	-8.90461
▁sang	-8.90493
▁får	-8.90585
▁band	-8.90672
▁eu	-8.90711
▁21	-8.90752
▁rø	-8.9096
cu	-8.9104
stri	-8.91047
ach	-8.9106
fi	-8.91077
▁bandet	-8.91167
▁fylkesvei	-8.91177
stol	-8.91278
▁gresk	-8.91294
▁lav	-8.91327
▁22	-8.91356
р	-8.91372
▁sh	-8.9157
▁bal	-8.91634
lser	-8.91672
kom	-8.91869
▁igjen	-8.9196
▁forskjellige	-8.9202
ola	-8.92111
9	-8.92126
▁svensk	-8.92129
▁24	-8.92181
▁valg	-8.92235
▁tak	-8.92248
▁fil	-8.92698
▁mus	-8.92721
▁christian	-8.92763
▁familie	-8.92774
▁red	-8.92829
mark	-8.92869
▁sangen	-8.9305
leder	-8.9308
▁slutt	-8.93093
▁christ	-8.93156
vers	-8.93439
▁ly	-8.93462
ther	-8.93483
syn	-8.93633
ind	-8.93636
▁borg	-8.93738
▁viser	-8.93777
▁mm	-8.93793
sjøen	-8.9395
landet	-8.94054
kken	-8.94229
spiller	-8.94252
▁politisk	-8.94275
▁rock	-8.9429
▁industri	-8.94299
▁amerikansk	-8.94319
ari	-8.94377
ita	-8.94675
pper	-8.94804
▁tyske	-8.95145
▁gammel	-8.95155
▁je	-8.95184
råd	-8.95228
chi	-8.95412
▁gen	-8.95414
▁øya	-8.95505
▁europa	-8.95538
а	-8.95557
tel	-8.95651
system	-8.95679
elt	-8.95706
pris	-8.95727
mmer	-8.95735
50	-8.95854
▁mac	-8.96022
▁carl	-8.96132
▁fransk	-8.96301
т	-8.96382
▁keiser	-8.96403
ika	-8.96433
pen	-8.96519
vern	-8.96596
ket	-8.96611
▁hy	-8.96612
▁viktigste	-8.96823
▁sj	-8.9698
cc	-8.97125
▁omkring	-8.97212
▁satt	-8.97238
▁russland	-8.97265
▁plass	-8.97285
▁produsert	-8.97432
banen	-8.97496
bø	-8.97576
▁betydning	-8.97628
▁sil	-8.9768
vær	-8.97758
prosess	-8.97774
▁blå	-8.97872
▁sig	-8.98008
▁liste	-8.98021
ú	-8.98045
▁fla	-8.9816
vann	-8.98192
ros	-8.98407
▁kje	-8.98474
▁arm	-8.98478
ey	-8.98538
▁west	-8.98631
▁albumet	-8.9866
▁sted	-8.98785
ære	-8.9881
▁ten	-8.98843
▁dan	-8.98855
▁19	-8.98858
▁sø	-8.99017
har	-8.99045
▁mon	-8.99084
lle	-8.99104
▁vinter	-8.99113
før	-8.993
▁måtte	-8.99356
är	-8.99364
▁lange	-8.99482
▁gar	-8.9954
▁tur	-8.99555
lsen	-8.99581
fo	-8.99617
gle	-8.99682
▁representert	-8.99737
lia	-8.998
▁trans	-8.998
▁za	-8.99878
▁pal	-8.99953
fall	-9.00071
▁park	-9.00071
lik	-9.00246
gård	-9.00253
▁les	-9.00416
▁23	-9.00428
ight	-9.00514
▁jeg	-9.00616
grense	-9.00622
▁gjorde	-9.00846
▁elven	-9.00946
▁ry	-9.01026
▁flo	-9.01103
▁foran	-9.01192
tatt	-9.01288
▁ør	-9.01357
▁mark	-9.01377
▁ven	-9.01429
hr	-9.01464
gre	-9.01689
▁spilt	-9.01701
asjoner	-9.01727
▁col	-9.01789
krets	-9.01837
▁utviklet	-9.01913
mester	-9.02041
▁lyd	-9.02202
su	-9.02204
enes	-9.02256
▁mont	-9.02308
selskap	-9.0231
▁fre	-9.02311
▁spor	-9.02367
▁robert	-9.02409
bert	-9.02417
▁uni	-9.02433
▁plan	-9.02506
▁bjørn	-9.02655
▁vol	-9.02749
ap	-9.02762
▁william	-9.02768
festival	-9.02769
▁felles	-9.02802
kje	-9.02817
▁besto	-9.02922
▁ville	-9.02925
rud	-9.02993
gra	-9.03013
▁liten	-9.03105
her	-9.03255
▁lin	-9.03277
ford	-9.03294
▁sosial	-9.03338
▁amerikanske	-9.03506
▁karl	-9.03542
▁vis	-9.0357
▁sommerfugl	-9.03661
▁arbeidet	-9.03702
anger	-9.03771
søk	-9.03772
ister	-9.03829
▁ac	-9.03857
lev	-9.03889
ct	-9.03894
skog	-9.03964
the	-9.03986
▁rev	-9.04043
▁mos	-9.04141
▁erik	-9.04151
▁2000	-9.04155
ds	-9.0416
vil	-9.04205
▁versjon	-9.0421
▁ledet	-9.04213
▁ev	-9.04235
▁mann	-9.04341
lene	-9.04426
▁sverige	-9.04542
▁tiden	-9.04607
▁opera	-9.04633
ppe	-9.04711
stra	-9.04739
net	-9.04774
dømme	-9.04774
isert	-9.04896
fri	-9.04904
ay	-9.04959
▁gav	-9.05074
▁ci	-9.05112
▁maria	-9.05117
▁verk	-9.05191
▁mis	-9.05271
bra	-9.05305
▁br	-9.05429
▁gran	-9.05517
hl	-9.05611
▁blad	-9.05626
▁bygd	-9.0572
▁ras	-9.05731
qu	-9.05741
sky	-9.05763
rat	-9.05867
mal	-9.05896
▁teater	-9.05965
▁bort	-9.05977
▁skolen	-9.06102
▁årene	-9.06113
▁styre	-9.06161
▁pat	-9.06199
▁slekt	-9.06327
▁historie	-9.06393
▁grad	-9.06419
ep	-9.0646
▁start	-9.06461
port	-9.06537
senter	-9.0656
▁lett	-9.06644
▁litt	-9.06662
▁gruppe	-9.06795
eg	-9.06812
▁arbeids	-9.06836
▁martin	-9.06901
ssen	-9.0712
stående	-9.07144
dra	-9.07207
▁spesielt	-9.07262
▁100	-9.07467
▁annen	-9.07471
▁forfatter	-9.07566
▁26	-9.07595
▁post	-9.07665
▁lei	-9.07708
bor	-9.07767
▁ska	-9.07778
▁port	-9.07851
lys	-9.0786
▁tredje	-9.08088
▁egg	-9.08101
▁kyst	-9.08109
værende	-9.08145
istiske	-9.08256
▁data	-9.08281
▁pri	-9.08354
▁xi	-9.08456
▁antall	-9.08464
drift	-9.0848
▁28	-9.08587
▁minne	-9.08706
▁mur	-9.08719
▁skuespiller	-9.08754
ater	-9.08822
▁riks	-9.08847
fer	-9.08954
è	-9.08976
▁skr	-9.09114
▁arbeider	-9.09115
▁heter	-9.09126
▁fant	-9.09146
bane	-9.09238
▁ganger	-9.09318
▁kunstner	-9.09345
▁venn	-9.09534
▁helse	-9.09561
rit	-9.09663
film	-9.09781
ini	-9.09837
▁prest	-9.09841
medalje	-9.09964
▁fv	-9.09974
▁mulig	-9.09975
▁kinas	-9.10107
▁gjør	-9.10133
bygd	-9.10152
don	-9.10252
▁lars	-9.10277
▁2004	-9.10357
▁mod	-9.10393
kommun	-9.10515
▁utvikling	-9.10542
rike	-9.10579
л	-9.10598
▁års	-9.10717
mannen	-9.10767
▁bygget	-9.10838
▁29	-9.10868
▁tru	-9.10901
▁cu	-9.10907
▁ring	-9.10933
▁egne	-9.10951
▁flagg	-9.10953
grafi	-9.11095
rak	-9.11207
▁kle	-9.11228
▁grå	-9.11232
▁nesten	-9.11496
▁27	-9.11578
▁jon	-9.11635
▁cr	-9.11653
▁mari	-9.11664
området	-9.11677
▁sm	-9.11755
▁organ	-9.1178
lå	-9.11985
▁hvit	-9.12021
istisk	-9.12089
ider	-9.121
▁kra	-9.12217
ille	-9.12302
ata	-9.12399
α	-9.12452
tikk	-9.12572
tri	-9.12693
▁ser	-9.12799
▁full	-9.12853
▁dessuten	-9.12938
▁2001	-9.12968
▁menneske	-9.12984
▁fleste	-9.12989
ire	-9.13198
ald	-9.13271
stykke	-9.1328
▁tradisjonell	-9.13302
▁hovedsakelig	-9.1343
▁com	-9.1349
▁stre	-9.13527
▁elva	-9.13576
ida	-9.13581
▁bri	-9.136
ob	-9.13645
▁arkitekt	-9.13676
▁politi	-9.13826
▁dia	-9.13869
▁ji	-9.13892
▁jernbane	-9.1404
aks	-9.14092
▁ordet	-9.14241
▁militær	-9.14245
we	-9.14392
dde	-9.14475
▁kro	-9.14503
▁internasjonale	-9.14505
jer	-9.14661
kin	-9.14875
▁italiensk	-9.14903
ani	-9.14964
lon	-9.14986
▁opprettet	-9.15006
grad	-9.15155
press	-9.15188
▁not	-9.15205
rus	-9.15278
▁bank	-9.15296
▁inter	-9.15369
10	-9.1554
▁fl	-9.15554
gl	-9.15598
▁thor	-9.15607
liv	-9.15619
side	-9.15647
ara	-9.15772
bud	-9.15786
cy	-9.15833
ix	-9.15897
д	-9.15901
▁folketelling	-9.15901
liggende	-9.15907
▁gitt	-9.15929
▁syd	-9.15948
båt	-9.15963
▁hatt	-9.16268
à	-9.16403
ū	-9.16403
▁tegn	-9.16428
ins	-9.16434
lø	-9.16463
▁deltok	-9.16472
30	-9.16473
▁vanlig	-9.16521
fal	-9.16648
fag	-9.16711
▁gru	-9.16833
▁eier	-9.1692
▁handels	-9.16925
menn	-9.1695
▁serien	-9.16955
▁medlemmer	-9.16981
▁georg	-9.17002
klubb	-9.17017
det	-9.17338
▁para	-9.17457
▁olje	-9.1749
vid	-9.17555
▁hånd	-9.17578
▁bror	-9.17585
inne	-9.17687
▁olav	-9.17702
▁johan	-9.17846
plass	-9.17927
▁nytt	-9.17937
▁2003	-9.17972
▁un	-9.18036
▁auto	-9.18041
navnet	-9.18058
ish	-9.182
ive	-9.18257
stilt	-9.18257
huset	-9.18298
ama	-9.1835
iserte	-9.1859
▁herre	-9.18616
heten	-9.18647
up	-9.18656
bin	-9.18666
▁ban	-9.18686
lett	-9.18728
under	-9.18867
▁oppkalt	-9.18955
folk	-9.19021
rop	-9.19072
▁lege	-9.1917
▁student	-9.19189
▁svart	-9.19193
▁ve	-9.19469
bri	-9.19499
▁tildelt	-9.1953
så	-9.19531
▁ul	-9.19549
stan	-9.19554
▁kraft	-9.19681
pla	-9.19777
gan	-9.19856
tall	-9.1997
▁inkluderer	-9.19993
▁50	-9.20083
stat	-9.20112
område	-9.20201
▁album	-9.20208
▁sub	-9.20247
▁distrikt	-9.20263
▁åtte	-9.20417
▁deler	-9.20422
▁tele	-9.205
▁sølv	-9.20528
▁fall	-9.20645
▁tr	-9.20664
hund	-9.20674
▁krigs	-9.20712
▁godt	-9.20881
sal	-9.21028
▁standard	-9.21045
føl	-9.21133
▁bas	-9.21136
▁klar	-9.21152
gjør	-9.21152
▁arbeid	-9.21282
fy	-9.21294
▁tyskland	-9.21363
▁stjerne	-9.21394
ført	-9.21446
š	-9.21572
▁stedet	-9.21625
▁kirken	-9.2165
iz	-9.21791
svis	-9.21801
▁stemme	-9.21856
que	-9.2196
▁hjem	-9.21968
ban	-9.21981
king	-9.2206
lis	-9.22102
kamp	-9.22172
▁slag	-9.22341
gren	-9.22347
▁finsk	-9.22556
▁dal	-9.22574
▁40	-9.22587
▁båt	-9.22689
plan	-9.22779
ansk	-9.2279
itz	-9.22831
ph	-9.22841
jen	-9.22942
▁air	-9.22996
skip	-9.23026
20	-9.23154
▁ang	-9.23176
▁region	-9.23248
▁lille	-9.23256
navn	-9.23293
▁utgjør	-9.23346
isten	-9.23364
▁hall	-9.2338
tegn	-9.23524
ori	-9.23538
føring	-9.23589
tti	-9.23639
▁gate	-9.23676
imot	-9.23715
▁mc	-9.23748
▁venstre	-9.2375
lot	-9.23753
ien	-9.23769
▁kjøpt	-9.23805
▁kol	-9.23856
▁lind	-9.23861
▁knut	-9.23861
rin	-9.23864
▁hår	-9.23898
nu	-9.23963
▁serie	-9.24002
▁lite	-9.24216
pol	-9.24238
hall	-9.24267
▁hjelp	-9.24345
▁latin	-9.24405
dals	-9.24487
lede	-9.24519
departementet	-9.24555
full	-9.24644
nor	-9.24654
▁samarbeid	-9.2475
▁lær	-9.2478
ula	-9.24805
▁høyre	-9.24862
▁følger	-9.24961
▁enkelte	-9.25066
▁plante	-9.25096
ram	-9.25143
▁blod	-9.25193
ib	-9.25238
▁george	-9.25277
med	-9.25421
▁aktiv	-9.25451
byen	-9.25468
pu	-9.25478
farge	-9.25483
produksjon	-9.25519
▁best	-9.25684
▁regionen	-9.25754
minister	-9.25796
▁london	-9.2591
gitt	-9.25985
▁stasjon	-9.26087
legg	-9.26181
age	-9.26311
▁universitet	-9.26358
▁odd	-9.26396
▁eget	-9.26426
▁bill	-9.26492
▁høyeste	-9.26511
eres	-9.26571
red	-9.26576
unn	-9.2664
▁våpen	-9.26693
▁tall	-9.26834
musikk	-9.2705
▁pave	-9.27127
▁shi	-9.27142
▁super	-9.27184
tic	-9.27262
▁system	-9.27316
▁sc	-9.27469
▁viktige	-9.27518
▁spe	-9.27533
▁national	-9.27586
▁overtok	-9.27719
▁ap	-9.27863
bus	-9.27865
sjef	-9.27953
▁modell	-9.27994
▁arter	-9.28139
▁ter	-9.28176
lla	-9.28223
▁lik	-9.28287
▁selskap	-9.28378
rek	-9.28421
▁wal	-9.28437
▁miljø	-9.28538
н	-9.28669
alt	-9.28696
м	-9.28718
▁knytte	-9.28729
▁strøm	-9.28752
punkt	-9.29068
gge	-9.29188
▁finner	-9.29224
▁len	-9.2928
▁omtrent	-9.2929
all	-9.29296
tha	-9.2934
▁minst	-9.29374
▁spi	-9.29383
ild	-9.29452
omme	-9.29485
▁ob	-9.29493
områder	-9.29641
án	-9.29819
▁perioden	-9.3012
85	-9.30143
▁grunnlagt	-9.30267
▁dy	-9.30378
▁kh	-9.30398
▁moderne	-9.30403
ão	-9.30488
▁folk	-9.305
▁skjer	-9.30507
▁pla	-9.30513
▁politiker	-9.30556
▁hor	-9.30619
с	-9.30654
▁drama	-9.30675
▁trykk	-9.30681
▁tittelen	-9.30816
▁nils	-9.30817
▁kongen	-9.30822
oll	-9.30836
▁gård	-9.30866
▁che	-9.30886
▁thomas	-9.31049
▁fe	-9.31053
jan	-9.31077
heter	-9.31138
▁kal	-9.31148
▁ger	-9.31271
ås	-9.31356
▁svenske	-9.31366
løse	-9.3139
▁vekt	-9.3144
▁sentrum	-9.31457
▁1989	-9.31618
▁kroppen	-9.31628
▁årlig	-9.31656
styre	-9.31711
65	-9.31726
▁stu	-9.31774
jon	-9.3182
60	-9.31843
▁staten	-9.31936
pl	-9.32009
▁kri	-9.32177
▁riksvei	-9.32249
▁bygge	-9.32258
nett	-9.32333
stoff	-9.32388
▁energi	-9.32444
havet	-9.32444
▁31	-9.32578
bas	-9.32691
fugl	-9.32771
▁driv	-9.32783
▁eid	-9.32809
▁flat	-9.3282
▁danner	-9.32903
▁johannes	-9.32937
gul	-9.32987
dri	-9.33136
▁nev	-9.33275
sjons	-9.33282
▁sla	-9.33311
▁resultat	-9.33384
stru	-9.33406
samisk	-9.33456
parti	-9.33513
cha	-9.3363
iner	-9.33634
▁partiet	-9.33647
▁sur	-9.3379
▁pris	-9.33808
partiet	-9.33883
kh	-9.33932
band	-9.33954
▁finans	-9.34081
▁win	-9.34148
samling	-9.34208
ance	-9.34215
▁vår	-9.34272
kraft	-9.34344
▁cas	-9.34367
▁cal	-9.34479
▁transport	-9.34546
у	-9.34585
▁1990	-9.34595
ringer	-9.34707
▁zh	-9.34712
▁hei	-9.34762
▁franske	-9.34795
zhou	-9.34798
▁mad	-9.34879
▁res	-9.3489
38	-9.34919
arbeid	-9.35344
▁elev	-9.35487
40	-9.35589
hn	-9.35693
▁rot	-9.3571
▁delt	-9.35729
brudd	-9.35775
▁veien	-9.35796
▁betydelig	-9.35801
▁delstaten	-9.35824
tsj	-9.35987
kast	-9.3618
lighet	-9.36231
▁sn	-9.36335
▁2012	-9.3643
▁tap	-9.36431
▁egentlig	-9.36445
▁kull	-9.3663
bygging	-9.36674
▁anne	-9.36687
▁mø	-9.36695
▁skje	-9.36789
▁beskrive	-9.36918
▁tal	-9.36979
▁jens	-9.37029
▁1999	-9.37039
▁war	-9.37066
▁berlin	-9.37072
▁forbindelse	-9.37092
rå	-9.37124
senteret	-9.37172
ledes	-9.37183
ringen	-9.37196
▁elv	-9.37289
dt	-9.37392
samfunn	-9.37394
▁cla	-9.37434
organisasjon	-9.37473
▁direkte	-9.37654
▁mørke	-9.37654
▁1984	-9.37662
▁wo	-9.37665
▁produksjon	-9.37718
▁fortsatt	-9.37995
din	-9.38005
▁japansk	-9.38037
nivå	-9.38167
ite	-9.38173
▁ek	-9.38183
▁pen	-9.38269
▁tilsvarende	-9.38278
▁frankrike	-9.38288
▁1996	-9.38288
gruppen	-9.38343
▁eldre	-9.38379
▁én	-9.38507
våg	-9.38521
▁60	-9.38568
▁mun	-9.38611
tok	-9.38639
trykk	-9.38662
▁cap	-9.38762
▁verden	-9.38776
▁museum	-9.38788
▁2013	-9.3891
▁dannet	-9.38948
▁erstatte	-9.38958
con	-9.38971
▁pra	-9.39043
▁besøk	-9.39114
▁sanger	-9.39155
grav	-9.39186
▁etablert	-9.39208
ō	-9.39538
▁international	-9.3954
▁world	-9.3954
tta	-9.39574
cia	-9.39589
loven	-9.39637
▁lek	-9.39685
▁david	-9.39685
old	-9.39737
80	-9.39755
▁skade	-9.39764
lus	-9.39942
asjonen	-9.39952
kov	-9.40008
ira	-9.40033
hal	-9.40062
leg	-9.40089
▁hjemme	-9.4015
▁xiàn	-9.40177
▁son	-9.40239
ott	-9.40249
▁ram	-9.40279
▁studie	-9.40345
aktig	-9.40515
▁fer	-9.40546
▁us	-9.40566
retning	-9.40595
▁reise	-9.40638
merke	-9.40645
▁euro	-9.4069
▁hovedstad	-9.40744
▁slike	-9.40818
▁paris	-9.40876
sberg	-9.40897
tus	-9.40967
▁holdt	-9.40997
▁økonomisk	-9.41129
▁indre	-9.41134
ub	-9.41165
ali	-9.41312
lie	-9.41324
▁hard	-9.41361
▁henne	-9.41377
ν	-9.41463
▁mørk	-9.41494
▁natt	-9.41562
pan	-9.41705
ple	-9.41731
к	-9.41744
▁kam	-9.41765
qui	-9.418
organ	-9.41832
▁enkelt	-9.41875
stedet	-9.41916
▁sky	-9.41916
▁sesongen	-9.4192
skje	-9.4193
vig	-9.4199
ör	-9.41992
zo	-9.42007
▁kron	-9.42068
ativ	-9.42094
shi	-9.42112
▁makt	-9.42135
▁viktig	-9.42158
felt	-9.42163
▁spar	-9.42176
▁lev	-9.42212
в	-9.42455
▁reg	-9.42525
▁bon	-9.42615
67	-9.42741
▁styrke	-9.42756
virkning	-9.42769
stil	-9.42774
messig	-9.42784
▁fått	-9.42824
fest	-9.4284
▁kamp	-9.42857
rum	-9.42891
▁produkt	-9.42919
▁james	-9.42953
▁gla	-9.43034
78	-9.43117
▁løper	-9.43309
kant	-9.43334
▁ball	-9.43348
▁bad	-9.43358
▁dyr	-9.43388
lang	-9.43515
hø	-9.43555
ologisk	-9.4375
▁lokale	-9.43765
▁vind	-9.4388
▁kvinne	-9.43998
▁stod	-9.44005
voll	-9.44006
▁ep	-9.4406
representant	-9.44086
▁ya	-9.44091
arter	-9.44105
gje	-9.44218
bry	-9.44265
▁ordenen	-9.44268
▁myr	-9.44279
gikk	-9.44414
ij	-9.44421
37	-9.4443
▁ett	-9.4452
bru	-9.44535
▁svarte	-9.44658
▁larvene	-9.44724
▁biskop	-9.44755
ova	-9.44819
68	-9.4486
▁nok	-9.44893
▁tett	-9.45093
abel	-9.45179
ismen	-9.45227
▁glo	-9.45288
verket	-9.45359
tyr	-9.45367
▁delta	-9.45389
ved	-9.45478
▁solgt	-9.45479
▁henhold	-9.45485
haug	-9.45519
▁renn	-9.45597
▁kilde	-9.45605
▁uttrykk	-9.45649
▁drive	-9.45656
sette	-9.45698
▁samle	-9.45767
77	-9.45792
▁ført	-9.45826
mus	-9.45847
arm	-9.45858
▁trekk	-9.45863
bank	-9.45904
▁sir	-9.46048
nntil	-9.46056
▁byprefekturet	-9.46099
▁richard	-9.461
▁1997	-9.46106
▁meget	-9.46119
▁kristian	-9.4612
75	-9.46143
▁topp	-9.46201
▁kat	-9.46254
dia	-9.46317
▁punkt	-9.4632
jev	-9.46387
elva	-9.46388
iti	-9.46423
try	-9.46457
48	-9.46505
▁yu	-9.46526
orm	-9.46624
▁varme	-9.46626
▁1994	-9.4678
▁kilometer	-9.4678
▁1992	-9.46791
▁design	-9.46799
▁administrasjons	-9.46813
ria	-9.46867
▁konsert	-9.46905
▁ph	-9.46939
ød	-9.46975
▁rund	-9.47077
▁pass	-9.47085
▁het	-9.47111
95	-9.47162
▁kj	-9.4717
lagt	-9.4719
▁lib	-9.472
▁hvis	-9.47221
▁benyttet	-9.47233
▁internasjonal	-9.4733
ial	-9.47339
▁brukte	-9.47436
▁michael	-9.47465
▁nordøst	-9.47468
▁1988	-9.47477
▁artist	-9.47524
▁hovedstaden	-9.47554
▁mottok	-9.47565
sak	-9.4757
formet	-9.47599
▁die	-9.47661
▁ferdig	-9.47663
vinger	-9.47739
wi	-9.47756
▁linje	-9.47794
▁legge	-9.47872
▁funksjon	-9.47919
▁hå	-9.47959
72	-9.48084
39	-9.48111
▁1970	-9.48166
▁allere	-9.48207
▁blo	-9.48282
▁figur	-9.48413
▁arabisk	-9.48439
▁ole	-9.48474
▁britiske	-9.48502
hører	-9.48531
bilde	-9.48667
jel	-9.48677
▁lau	-9.48705
▁island	-9.48744
▁rolle	-9.48776
mund	-9.4878
løst	-9.48806
▁arne	-9.4881
▁populær	-9.48838
▁1993	-9.48861
▁1995	-9.48861
▁skatt	-9.48868
▁samling	-9.48871
▁ledd	-9.48873
skrift	-9.48892
▁ken	-9.48899
industri	-9.48922
▁anders	-9.4898
oni	-9.48984
fører	-9.4901
▁ky	-9.49061
tun	-9.49072
midler	-9.49094
▁langt	-9.49101
selskapet	-9.49165
▁spesial	-9.49186
▁smal	-9.49236
atet	-9.49275
▁informasjon	-9.49307
▁forsknings	-9.49338
▁verdi	-9.49437
▁1960	-9.49563
▁rein	-9.49638
▁fest	-9.49658
øl	-9.49684
ias	-9.49711
skolen	-9.49807
▁råd	-9.4982
dro	-9.49829
ves	-9.49896
sol	-9.49909
▁boken	-9.4998
low	-9.50021
▁mak	-9.50067
kere	-9.5007
▁just	-9.50084
way	-9.50184
åpning	-9.50204
stasjon	-9.50206
▁olympisk	-9.50252
▁leg	-9.50255
▁1980	-9.50266
lund	-9.50305
ér	-9.50313
gården	-9.50328
stø	-9.50331
▁veg	-9.50333
▁syv	-9.50384
vesen	-9.50394
▁nr	-9.50448
▁kors	-9.50496
▁distriktet	-9.50576
86	-9.50599
▁apo	-9.50608
fil	-9.50626
▁løv	-9.5067
93	-9.507
kilden	-9.50704
▁pl	-9.50712
▁millioner	-9.50754
▁jern	-9.50763
▁slekten	-9.50763
▁sag	-9.509
▁fro	-9.50927
▁avdeling	-9.50994
▁will	-9.51015
▁romersk	-9.51034
gruppe	-9.51055
▁hell	-9.5113
▁representerer	-9.51132
året	-9.51193
lling	-9.51205
▁off	-9.51246
▁jean	-9.51307
kop	-9.51309
sik	-9.51456
tis	-9.51496
▁dyre	-9.51498
spor	-9.51542
forbund	-9.51562
▁maur	-9.51572
г	-9.51675
б	-9.51676
▁eldste	-9.51677
▁stavanger	-9.51688
ball	-9.51706
▁lan	-9.51729
▁regn	-9.51778
▁oppført	-9.51859
▁arn	-9.51911
last	-9.51968
▁seil	-9.51989
▁bj	-9.51998
▁eli	-9.52005
dar	-9.52021
drag	-9.52042
▁fjern	-9.52044
▁cam	-9.52083
▁gren	-9.52125
▁åpnet	-9.52215
▁bolig	-9.52337
fin	-9.52353
▁danmark	-9.52421
sjonen	-9.5246
▁spansk	-9.52478
▁historisk	-9.52554
▁tj	-9.52572
ala	-9.52632
alis	-9.52643
▁grenser	-9.52676
▁foss	-9.52701
▁japan	-9.52709
▁professor	-9.52735
▁ze	-9.52758
illa	-9.52784
holm	-9.52826
▁eiendom	-9.52844
trær	-9.52919
ón	-9.5292
▁sti	-9.52947
▁love	-9.52955
▁hopp	-9.52968
øyene	-9.53017
▁virke	-9.53123
▁1998	-9.53132
▁2014	-9.53138
▁høsten	-9.5314
▁brø	-9.53188
▁tjeneste	-9.53188
ben	-9.5326
språk	-9.53343
▁motstand	-9.53387
▁grønn	-9.5339
▁regnes	-9.53465
af	-9.5348
▁dø	-9.53494
skij	-9.53556
▁nærings	-9.53579
▁produsent	-9.53677
ritt	-9.53692
▁passer	-9.53716
▁tung	-9.53741
▁meg	-9.53747
▁gården	-9.5376
▁mennesker	-9.53791
▁skrift	-9.53801
heng	-9.53841
▁nordvest	-9.53856
▁redaktør	-9.53875
▁app	-9.53889
▁university	-9.53895
▁old	-9.53901
▁metall	-9.5391
▁frank	-9.53929
▁søster	-9.5393
▁kap	-9.5393
▁mester	-9.53962
strøm	-9.54023
▁lærer	-9.54033
▁stav	-9.54076
▁fylkes	-9.54096
▁sommeren	-9.54145
▁star	-9.54194
än	-9.54199
▁80	-9.54207
▁fugle	-9.54261
▁ant	-9.54262
▁gitar	-9.54332
▁aust	-9.54487
deling	-9.54521
ρ	-9.54585
й	-9.54585
▁kraftverk	-9.54668
▁operatør	-9.54841
▁drift	-9.54876
▁sko	-9.54918
ras	-9.55008
jiang	-9.55009
▁ansvar	-9.5504
▁stiftet	-9.55075
ella	-9.55126
▁arten	-9.55129
▁sterkt	-9.5514
sø	-9.55143
jar	-9.55262
gata	-9.55313
▁innbyggertall	-9.55326
▁katolsk	-9.55326
▁sørøst	-9.55329
66	-9.55341
▁angrep	-9.55353
▁idretts	-9.55419
kjede	-9.55428
manns	-9.55431
hm	-9.55488
bjørn	-9.55518
▁180	-9.55554
vekst	-9.5558
▁høyde	-9.55582
57	-9.55619
▁skrive	-9.55679
vatnet	-9.5569
▁typer	-9.55709
▁afrika	-9.55728
hol	-9.55735
▁sve	-9.55855
▁merke	-9.5586
skudd	-9.55918
▁danske	-9.55981
rich	-9.56027
▁virksomhet	-9.56036
mes	-9.5607
ì	-9.56072
98	-9.56091
▁trak	-9.56204
elli	-9.5624
70	-9.56282
▁flu	-9.56388
lingen	-9.56455
▁fot	-9.56479
nis	-9.56503
▁fører	-9.56621
01	-9.56623
▁cm	-9.56674
ffer	-9.56813
▁gje	-9.56822
▁profesjonell	-9.56826
▁nærmest	-9.56831
lov	-9.56838
riket	-9.56842
▁gass	-9.56843
▁2015	-9.56844
▁she	-9.56866
▁høyt	-9.56874
▁black	-9.56904
hjul	-9.56907
grunn	-9.56917
▁divisjon	-9.56929
▁kul	-9.56946
89	-9.56977
▁anna	-9.56988
hel	-9.56994
yo	-9.57039
▁kraftig	-9.57142
feld	-9.57154
▁turn	-9.57191
▁steder	-9.57264
▁strand	-9.57299
▁personer	-9.57302
▁mid	-9.5732
mid	-9.57347
ming	-9.57381
▁fal	-9.57399
▁iii	-9.57401
▁vold	-9.57489
kle	-9.57519
ura	-9.57525
▁johann	-9.57527
▁bla	-9.57551
▁py	-9.57569
▁england	-9.5762
▁skip	-9.57664
▁edderkopp	-9.57697
fre	-9.5771
▁brit	-9.57737
▁zu	-9.57805
ick	-9.57823
92	-9.57844
▁holm	-9.5788
▁lar	-9.57955
▁middel	-9.5801
fu	-9.58014
zy	-9.58105
▁bern	-9.58129
▁havne	-9.58134
los	-9.58176
ity	-9.58191
▁polsk	-9.58274
▁frø	-9.58312
▁utgav	-9.58319
▁forfatteren	-9.58329
▁bokstav	-9.58346
▁york	-9.58351
▁tverr	-9.58438
▁bilde	-9.58475
avis	-9.5851
gger	-9.58559
kirke	-9.58601
▁felt	-9.58631
▁dra	-9.58691
▁møte	-9.58719
▁mik	-9.58748
▁totalt	-9.58885
hin	-9.58896
52	-9.58913
▁lengde	-9.58945
▁trafikk	-9.58969
82	-9.59023
blad	-9.59048
▁typisk	-9.5912
▁maskin	-9.59129
fjell	-9.59137
▁betegnelsen	-9.5914
rim	-9.59202
systemet	-9.59214
bånd	-9.59389
▁nest	-9.59421
lære	-9.59456
▁hit	-9.59459
delen	-9.59503
arbeider	-9.59507
▁scene	-9.59529
▁sul	-9.5954
ов	-9.59552
fart	-9.59558
47	-9.59574
96	-9.59577
linjen	-9.5963
▁harald	-9.59674
bygg	-9.59698
▁åpen	-9.59719
fl	-9.59748
43	-9.59862
▁1991	-9.59902
▁statsminister	-9.59911
vert	-9.59929
▁hvite	-9.5994
63	-9.59978
rådet	-9.60203
bladet	-9.60214
avdeling	-9.60222
▁bør	-9.60234
hav	-9.60239
ence	-9.60269
▁tema	-9.60377
▁sim	-9.60386
▁litteratur	-9.60436
▁grand	-9.6044
▁dyp	-9.60456
▁jø	-9.60473
▁betegne	-9.60522
▁finland	-9.60544
▁krist	-9.60545
▁løs	-9.60605
ora	-9.60617
▁unge	-9.60649
▁kanal	-9.6065
▁nasjonale	-9.60676
▁prosent	-9.60677
▁1981	-9.60682
▁1986	-9.60684
▁fremst	-9.60759
▁nevnes	-9.60778
▁skapt	-9.6079
▁mikro	-9.60795
mul	-9.60832
▁danse	-9.60837
valg	-9.6086
▁påvirke	-9.60875
▁helge	-9.60931
ary	-9.61041
▁bay	-9.61075
▁type	-9.61109
▁sju	-9.61148
snitt	-9.61161
91	-9.61198
gaard	-9.61259
off	-9.61267
språklig	-9.61277
▁ledelse	-9.61355
på	-9.61365
▁bygde	-9.61381
▁trondheim	-9.61466
▁geo	-9.61471
sang	-9.61476
syre	-9.61523
▁benyttes	-9.61594
▁sogn	-9.61636
ctor	-9.6164
gjorde	-9.61742
▁bygningen	-9.61897
▁magne	-9.61969
▁cy	-9.61992
områdene	-9.62015
▁gjøre	-9.62032
▁organisasjonen	-9.62125
mur	-9.62139
bia	-9.62192
myndighet	-9.62243
▁foreldre	-9.62254
▁1973	-9.62263
▁1987	-9.62264
▁sho	-9.62294
90	-9.62332
▁dar	-9.62382
well	-9.62452
▁500	-9.62452
nik	-9.62478
gna	-9.62496
▁effekt	-9.62508
kunst	-9.62561
▁poly	-9.62587
▁indisk	-9.62663
▁vik	-9.62697
44	-9.62713
eier	-9.62784
▁kas	-9.62809
yang	-9.6283
bol	-9.62888
▁fle	-9.62896
▁bel	-9.62976
▁institut	-9.63
▁jazz	-9.63053
▁tatt	-9.63055
▁klassisk	-9.63055
64	-9.63068
ative	-9.63125
▁brann	-9.63176
88	-9.63203
utvikle	-9.63229
▁india	-9.63233
▁henrik	-9.63319
▁syk	-9.6357
▁real	-9.6359
▁studerte	-9.63671
motor	-9.63749
mma	-9.63826
shire	-9.63828
▁king	-9.63867
▁lufthavn	-9.63867
bærer	-9.63976
▁kontor	-9.64032
▁sund	-9.64042
gir	-9.64046
merket	-9.64103
▁spilles	-9.64153
lid	-9.64169
▁los	-9.64186
▁tha	-9.64227
▁mass	-9.64253
bær	-9.6429
middel	-9.643
ifisert	-9.64312
ture	-9.64327
▁epi	-9.64417
▁bomb	-9.6447
▁program	-9.64473
kes	-9.645
▁gjort	-9.64542
▁klo	-9.646
▁original	-9.64668
▁blei	-9.6468
▁1967	-9.64687
▁italia	-9.64701
▁stoff	-9.64731
▁thi	-9.64741
field	-9.64775
▁dansk	-9.6481
▁økt	-9.64825
ssa	-9.64875
▁horn	-9.64894
ische	-9.6494
fartøy	-9.64965
▁pin	-9.6499
▁nummer	-9.65006
▁nar	-9.6508
▁fortsatte	-9.65082
▁nan	-9.65097
▁offentlig	-9.65131
lar	-9.65157
rør	-9.65168
▁likevel	-9.65189
ies	-9.65211
▁lund	-9.65225
71	-9.65227
▁dekk	-9.65306
▁forskning	-9.65331
▁larven	-9.65365
▁spiss	-9.65366
▁fulgte	-9.65442
▁måte	-9.6546
▁vanlige	-9.65484
belteasteroide	-9.65491
▁kardinal	-9.65491
▁offisiell	-9.65491
▁service	-9.65491
▁louis	-9.65492
▁drept	-9.65495
▁publisert	-9.65501
▁1972	-9.65506
▁32	-9.65522
▁dam	-9.65526
▁alltid	-9.65581
▁70	-9.65583
kkel	-9.65654
87	-9.65655
øs	-9.65698
stikk	-9.65857
▁interesse	-9.65893
▁tegnet	-9.65994
▁salt	-9.66001
▁følge	-9.66036
pass	-9.66049
bare	-9.66074
▁hunnen	-9.66095
▁gy	-9.66098
▁innsjøen	-9.66131
▁bol	-9.66165
▁utstyr	-9.66172
vekt	-9.66177
▁und	-9.66185
▁gjelder	-9.66191
▁1982	-9.66331
▁brasil	-9.66331
▁hud	-9.66507
foss	-9.66529
▁utdanning	-9.66609
fon	-9.66676
▁nabo	-9.66814
81	-9.66827
ferd	-9.66839
▁song	-9.66928
▁britisk	-9.66952
▁nrk	-9.66991
ι	-9.6715
veg	-9.67197
11	-9.67206
▁angel	-9.67234
skapet	-9.67235
ī	-9.67298
▁instrument	-9.67319
▁aldri	-9.67334
▁35	-9.67344
▁krav	-9.67516
▁begrepet	-9.67543
▁høyere	-9.67575
▁krig	-9.67643
ping	-9.67661
▁sports	-9.67726
▁utnevnt	-9.67741
bevegelsen	-9.67846
▁kir	-9.67879
plasser	-9.67899
▁middelsstor	-9.67991
▁kjerne	-9.67991
▁naturlig	-9.67995
▁tydelig	-9.67995
klar	-9.67999
▁1979	-9.68001
▁1978	-9.68007
▁1985	-9.68009
▁korte	-9.6801
▁måned	-9.68021
▁retts	-9.68078
▁haug	-9.68097
▁raskt	-9.68133
▁albert	-9.68159
▁stammer	-9.68159
blomst	-9.68161
▁plat	-9.68231
fabrikk	-9.68242
gående	-9.68274
gress	-9.68295
finn	-9.68323
etter	-9.68324
▁faren	-9.68385
▁enhet	-9.68434
▁grense	-9.68435
▁nam	-9.68451
våpen	-9.68502
▁utdanne	-9.68563
51	-9.68641
▁turist	-9.68641
oc	-9.68766
tog	-9.6878
evne	-9.68811
▁relativ	-9.68839
▁flyttet	-9.68842
▁2016	-9.68861
aceae	-9.68862
▁1950	-9.68865
of	-9.68884
▁kloster	-9.68887
still	-9.68918
▁north	-9.68939
▁dor	-9.68971
▁forsøk	-9.69017
komme	-9.69082
56	-9.69127
58	-9.6914
▁direktør	-9.6926
▁daglig	-9.69268
▁symbol	-9.69286
▁sort	-9.69301
lly	-9.69377
▁behandling	-9.69414
▁pop	-9.69469
▁up	-9.6948
byrå	-9.69506
ré	-9.6965
▁och	-9.69654
▁grunnla	-9.6979
▁nes	-9.69806
ulf	-9.69853
parken	-9.69888
▁viste	-9.69932
▁rute	-9.69958
▁komponist	-9.69972
▁kost	-9.70018
▁sau	-9.70095
59	-9.70185
▁sjef	-9.70237
figur	-9.70239
▁stø	-9.70248
ryd	-9.70278
25	-9.70336
sam	-9.7038
nummer	-9.70382
▁lagt	-9.70418
▁enten	-9.70451
▁vinner	-9.70458
unt	-9.70483
▁brensel	-9.70545
▁alternativ	-9.70555
▁middelalder	-9.70562
▁løp	-9.70641
▁ce	-9.70648
▁sivil	-9.70661
handel	-9.70715
▁bind	-9.70733
▁tilhør	-9.70763
ez	-9.70773
ney	-9.70797
▁organisasjon	-9.70945
▁ettersom	-9.70958
16	-9.71068
▁gå	-9.71075
▁cell	-9.71178
kka	-9.71212
▁bass	-9.7126
▁cre	-9.71267
▁privat	-9.7131
▁camp	-9.71341
▁provins	-9.71343
gal	-9.71397
ο	-9.7142
́	-9.71425
▁suksess	-9.71425
▁wilhelm	-9.71425
▁dårlig	-9.71426
▁regissert	-9.71426
▁møtte	-9.71459
skriv	-9.7149
▁pap	-9.71564
▁opprør	-9.71581
▁slo	-9.71673
flu	-9.71726
▁delen	-9.71829
▁samfunns	-9.71883
ekte	-9.71885
▁krigen	-9.71936
▁indi	-9.71945
▁universitetet	-9.72022
deles	-9.72054
▁andreas	-9.721
alder	-9.72102
▁høye	-9.72105
▁regjeringen	-9.72131
▁hon	-9.72228
▁rygg	-9.7224
▁landsbyen	-9.72256
▁eksempler	-9.72302
▁københavn	-9.72302
▁sørvest	-9.72305
teknikk	-9.72307
▁foruten	-9.7242
strand	-9.72423
▁normalt	-9.72426
▁slaget	-9.72438
▁boy	-9.72445
løs	-9.72474
▁rad	-9.72569
15	-9.72646
assi	-9.72659
pur	-9.7266
ith	-9.72719
▁char	-9.72726
▁с	-9.72802
▁ungdoms	-9.72807
▁produserer	-9.72957
▁plassert	-9.7298
▁por	-9.73011
▁skipet	-9.73013
bakken	-9.73114
▁variant	-9.73115
▁areal	-9.73118
tjenester	-9.73126
▁sentrale	-9.73162
▁frukt	-9.73178
я	-9.73187
▁storbritannia	-9.73187
▁1983	-9.73187
▁hurtig	-9.73188
▁hjerte	-9.73189
äl	-9.73189
▁od	-9.73189
▁oppdaget	-9.73191
▁dronning	-9.73192
▁forteller	-9.73206
73	-9.73206
plassen	-9.73214
▁lign	-9.7324
▁slott	-9.73273
▁musiker	-9.73285
▁stasjonen	-9.73305
▁senter	-9.73341
▁festning	-9.73341
kirken	-9.7342
▁gard	-9.73443
trafikk	-9.73449
▁ari	-9.73467
▁buss	-9.73478
▁web	-9.73538
▁røde	-9.73582
prisen	-9.73588
▁tang	-9.73615
▁holder	-9.73676
▁personlig	-9.73678
▁gil	-9.737
▁karakter	-9.73719
▁formel	-9.73767
can	-9.73776
▁eg	-9.73788
▁dynastiet	-9.74011
▁byer	-9.74029
skjold	-9.74081
▁element	-9.74086
▁1977	-9.74096
▁90	-9.74124
▁orkester	-9.74238
▁bio	-9.74298
mod	-9.74365
ordenen	-9.74429
▁verne	-9.74446
▁penge	-9.74545
gy	-9.74591
ati	-9.74607
▁munn	-9.74613
utstilling	-9.74615
rød	-9.74619
▁temperatur	-9.74672
84	-9.74687
kultur	-9.74752
produkt	-9.74774
akk	-9.74979
▁forsvar	-9.75012
bur	-9.75087
▁skille	-9.75091
▁flyplass	-9.75111
▁spille	-9.7522
▁beskytte	-9.75241
gard	-9.75265
▁utført	-9.75273
▁cho	-9.75307
▁vid	-9.75316
▁operasjon	-9.7534
▁ein	-9.75381
▁bit	-9.75432
▁eva	-9.75463
▁valgte	-9.75515
▁grev	-9.75519
▁områder	-9.7552
saker	-9.75526
▁fremme	-9.75543
▁jakt	-9.75561
▁avisen	-9.75602
feltet	-9.75607
▁journalist	-9.75657
vit	-9.75687
kraftverk	-9.75721
trekk	-9.75758
▁adel	-9.75815
▁plate	-9.75817
▁fjord	-9.75835
▁komme	-9.75878
п	-9.75889
▁stockholm	-9.75889
▁parlament	-9.7589
▁primær	-9.7596
verdig	-9.76011
18	-9.76017
bul	-9.76024
pet	-9.76047
ville	-9.76049
phi	-9.76053
▁regjering	-9.76115
▁rik	-9.7616
ual	-9.76183
▁sw	-9.76254
▁hva	-9.76311
▁roma	-9.76324
▁kall	-9.76447
▁wil	-9.76514
atisk	-9.76549
▁fei	-9.76673
▁fyr	-9.76765
▁livs	-9.76793
▁fredrik	-9.76795
▁opprinnelse	-9.76807
▁kategori	-9.76807
▁1975	-9.76824
▁poeng	-9.76855
69	-9.76868
▁zi	-9.76913
▁city	-9.76964
▁snø	-9.77082
▁klasse	-9.77107
gor	-9.77304
▁funnet	-9.77325
▁gun	-9.77332
klo	-9.77501
34	-9.77576
win	-9.77657
â	-9.77733
▁deriblant	-9.77733
▁fjerde	-9.77736
wer	-9.77749
▁hill	-9.77787
▁video	-9.77812
▁sammenheng	-9.77816
ico	-9.77832
pel	-9.77869
▁prisen	-9.77876
▁nasjonalpark	-9.77999
▁ref	-9.78064
▁bøker	-9.78074
▁master	-9.78101
▁delvis	-9.78153
▁vær	-9.7828
▁grupper	-9.78325
former	-9.78431
gå	-9.78454
▁pet	-9.78486
▁hodet	-9.78556
на	-9.78619
sport	-9.7865
τ	-9.78667
institusjon	-9.78667
pningsseremonien	-9.78667
▁hverandre	-9.78668
▁arrangere	-9.78668
▁club	-9.78668
▁1968	-9.78685
▁2017	-9.78691
▁charles	-9.78703
17	-9.78733
▁award	-9.78742
▁elve	-9.78745
▁jevn	-9.78975
▁kart	-9.79009
▁marg	-9.79044
▁hoff	-9.79045
▁reform	-9.79079
▁trolig	-9.79118
▁fange	-9.7931
▁bedre	-9.79327
ical	-9.7934
▁rosen	-9.79347
▁prosjekt	-9.79347
▁tam	-9.79403
▁dato	-9.79422
trinn	-9.79443
▁kroner	-9.79491
▁holde	-9.79517
▁led	-9.79541
ømme	-9.79587
▁rus	-9.79616
▁musikkalbum	-9.79634
▁base	-9.79693
▁time	-9.7971
▁tanke	-9.7972
▁stamme	-9.79725
▁teksten	-9.79768
▁klima	-9.79777
▁spill	-9.79797
▁leir	-9.79806
▁meste	-9.79815
firma	-9.79869
én	-9.79877
▁villa	-9.7993
▁stan	-9.79955
▁kommunene	-9.80034
ledning	-9.80061
herre	-9.8007
logen	-9.80102
▁heng	-9.80127
løsning	-9.80184
bygning	-9.80221
enberg	-9.80265
tjeneste	-9.80357
▁hed	-9.80553
vor	-9.80554
σ	-9.80563
ekspedisjon	-9.80563
▁autonom	-9.80565
▁gor	-9.80568
▁1969	-9.80576
bit	-9.80588
▁sønnen	-9.8068
▁fjorden	-9.80686
▁feil	-9.80783
misjon	-9.80869
▁arve	-9.80963
mun	-9.81001
▁skips	-9.81065
▁nordlige	-9.81116
duk	-9.81131
oksid	-9.81142
▁tradisjon	-9.81161
▁heste	-9.81306
▁ran	-9.81349
▁selve	-9.81362
▁gram	-9.81398
fang	-9.81423
musik	-9.81442
▁mol	-9.81473
ë	-9.81525
č	-9.81525
▁nowiki	-9.81525
▁joseph	-9.81525
▁inngår	-9.81527
▁bakvingen	-9.81529
ич	-9.81537
hov	-9.81539
▁irsk	-9.81603
▁45	-9.81616
▁struktur	-9.81619
skifte	-9.81641
▁temp	-9.81663
gua	-9.81663
12	-9.81705
▁dersom	-9.81736
▁russ	-9.81751
▁fylket	-9.81755
levende	-9.8176
▁ok	-9.81822
▁prege	-9.81832
▁tilhørt	-9.81908
▁bille	-9.81935
holmen	-9.8197
▁alder	-9.81976
▁sær	-9.82067
ios	-9.82152
▁troll	-9.82188
▁kari	-9.82205
▁vokal	-9.82333
forbindelse	-9.82401
▁sof	-9.82462
▁tale	-9.82478
lam	-9.82489
kommunikasjon	-9.82496
▁norrøn	-9.82498
▁united	-9.825
cker	-9.82502
▁sku	-9.82502
▁oblast	-9.82509
▁front	-9.82511
▁teori	-9.82694
bakk	-9.82719
▁klubb	-9.8272
møll	-9.82739
▁militære	-9.8282
formede	-9.8286
▁fjellet	-9.82875
olo	-9.82885
▁tan	-9.829
sler	-9.82934
▁est	-9.82968
▁etablerte	-9.83007
cal	-9.83081
▁finn	-9.83169
ark	-9.83179
▁fyrst	-9.83416
49	-9.83463
▁yo	-9.83475
▁sannsynlig	-9.83476
▁berømt	-9.83476
▁alexander	-9.83476
▁programmet	-9.83477
▁hvilke	-9.83478
▁prefektur	-9.83481
▁anlegget	-9.8352
høgskole	-9.83564
▁slutten	-9.83569
▁bord	-9.83597
▁sykdom	-9.83651
▁ytre	-9.83713
▁jag	-9.8374
▁ask	-9.83873
ев	-9.8391
bein	-9.83965
▁ana	-9.83965
▁hellig	-9.83967
klubben	-9.83981
▁teknisk	-9.83982
▁handling	-9.84
▁tå	-9.84076
zar	-9.8412
▁kil	-9.84184
▁neu	-9.84302
historie	-9.84413
ç	-9.84466
▁1963	-9.84482
bridge	-9.84489
▁prøve	-9.8449
▁ris	-9.84494
valget	-9.84494
grupper	-9.8455
▁teknologi	-9.84564
plikt	-9.84584
ön	-9.84587
▁metal	-9.84591
▁motiv	-9.84594
▁bygg	-9.84599
▁inndel	-9.84636
▁linjen	-9.84702
▁hou	-9.84709
▁underlagt	-9.84722
basert	-9.84825
▁hage	-9.84908
ín	-9.84997
▁esp	-9.85007
▁alf	-9.85058
▁periode	-9.85181
▁omtale	-9.8521
▁mill	-9.85249
▁karriere	-9.85255
▁drev	-9.85258
gått	-9.8527
▁jorden	-9.85282
▁kontroll	-9.85285
lav	-9.85303
▁wei	-9.85306
hard	-9.85312
▁cer	-9.85346
▁vestlig	-9.85354
▁dis	-9.85426
▁tilgjengelig	-9.85466
▁religion	-9.85466
▁århundre	-9.85467
▁spesiell	-9.85467
▁øvre	-9.85467
▁bryst	-9.85472
▁kjemisk	-9.85473
dam	-9.85483
▁1966	-9.85483
slipp	-9.85502
▁nederlandsk	-9.85512
lapp	-9.85524
▁endret	-9.85549
oli	-9.85563
svik	-9.85598
▁dun	-9.85721
▁rå	-9.85768
▁regel	-9.85835
▁valgt	-9.85845
▁grensen	-9.85892
kjøp	-9.85948
▁kok	-9.85951
▁rang	-9.85954
istene	-9.85963
▁franc	-9.85997
▁comm	-9.86113
▁sten	-9.86205
park	-9.86248
▁marie	-9.86263
uch	-9.86275
kur	-9.86297
aktiv	-9.86303
ł	-9.86464
▁nikola	-9.86478
▁amt	-9.86484
▁melodi	-9.86486
▁internett	-9.8649
▁regjerings	-9.86493
▁ordfører	-9.86504
▁multi	-9.86506
▁verdenskrig	-9.86535
▁syr	-9.86563
oid	-9.86581
▁gui	-9.86604
▁lære	-9.86606
▁dager	-9.86644
jak	-9.86662
▁fan	-9.86686
▁avslutte	-9.86756
års	-9.86785
▁retning	-9.86846
▁sete	-9.86919
55	-9.86948
▁stille	-9.86956
▁tittel	-9.86964
▁tog	-9.86989
▁studio	-9.86995
▁økonomi	-9.87036
meter	-9.87074
▁400	-9.87078
gangen	-9.87088
maskin	-9.87102
▁sykehus	-9.87121
hei	-9.87133
▁dro	-9.87151
▁gode	-9.8716
▁presse	-9.87215
▁200	-9.87254
▁music	-9.87353
▁hunde	-9.87382
▁neste	-9.87384
dor	-9.87405
▁engelske	-9.87416
▁bonde	-9.87446
utvikling	-9.8748
▁royal	-9.87502
leir	-9.87518
▁vokste	-9.8753
▁populære	-9.8755
rev	-9.8761
▁ekstra	-9.87691
▁forsvars	-9.87701
tunnelen	-9.87715
▁opptre	-9.8777
▁svak	-9.8778
kysten	-9.87869
▁dommer	-9.88006
19	-9.88072
▁prins	-9.88178
▁ola	-9.88211
▁tettstedet	-9.88251
79	-9.88262
▁utføre	-9.88315
bukta	-9.88339
distrikt	-9.8851
▁kjønn	-9.88528
▁vanskelig	-9.88534
▁bronse	-9.88542
▁omfatte	-9.88543
▁heller	-9.88553
▁test	-9.88569
▁saint	-9.88575
▁tørr	-9.88582
▁tilbyr	-9.88586
øvelse	-9.88637
▁forretnings	-9.8868
hode	-9.88686
masse	-9.88754
▁ting	-9.88754
legge	-9.88796
▁reist	-9.8884
▁miste	-9.88932
▁ube	-9.8897
▁dekker	-9.89084
▁slått	-9.89089
▁run	-9.89138
bevegelse	-9.89141
▁nådd	-9.89159
egnet	-9.89214
▁cent	-9.89235
▁kvinner	-9.89298
▁markeds	-9.89308
gutt	-9.89314
▁pic	-9.89318
▁santa	-9.89397
21	-9.89408
▁verket	-9.89426
head	-9.8946
▁mengde	-9.89538
▁administrativ	-9.89569
advokat	-9.89569
▁1974	-9.89569
▁arrangert	-9.89569
▁himmel	-9.8957
▁oscar	-9.89571
▁smith	-9.89585
▁hannen	-9.89592
▁fremdeles	-9.89611
virksomhet	-9.89619
dorf	-9.89624
▁nø	-9.89632
▁laste	-9.89633
▁overflate	-9.89671
gin	-9.89681
▁zo	-9.89683
▁asia	-9.89697
▁sar	-9.89706
▁greske	-9.89831
ado	-9.89839
▁avtale	-9.8984
later	-9.89844
ada	-9.89873
▁tettsted	-9.89906
sats	-9.89946
▁ramme	-9.89983
▁damp	-9.90014
jern	-9.90065
▁union	-9.90157
▁rose	-9.90264
▁ost	-9.90306
▁total	-9.90416
▁bun	-9.90435
wan	-9.9046
▁stoppe	-9.90562
▁trøndelag	-9.90622
▁generelt	-9.90623
▁vokser	-9.90624
▁dialekt	-9.90625
▁forbi	-9.90654
▁metode	-9.9066
▁comp	-9.90665
▁varierer	-9.90681
gri	-9.90682
linjer	-9.90731
▁solo	-9.90735
▁jarl	-9.90759
rolle	-9.9078
▁il	-9.90864
▁lot	-9.90905
▁størrelse	-9.90936
▁prof	-9.91046
▁åpne	-9.91093
eringen	-9.91143
▁mini	-9.91168
▁pun	-9.91311
▁papir	-9.91312
pin	-9.91323
▁korn	-9.91426
▁his	-9.9156
▁spre	-9.91603
▁uavhengig	-9.91635
jö	-9.91635
▁36	-9.91675
▁australia	-9.91686
▁1954	-9.91686
▁pasient	-9.91686
▁undersøkelse	-9.91687
▁frederik	-9.91691
kandidat	-9.91693
▁hendelse	-9.91735
▁1900	-9.91746
▁brand	-9.91797
▁lønn	-9.91798
▁kode	-9.91853
▁fed	-9.91867
▁drag	-9.91886
▁listen	-9.91927
linje	-9.91941
▁kvinnelig	-9.91942
▁jobb	-9.91943
▁nivå	-9.92015
lé	-9.92045
▁marine	-9.92103
▁æ	-9.92204
▁with	-9.92248
dikt	-9.9225
▁sun	-9.92251
▁dog	-9.92353
▁nordisk	-9.92359
varer	-9.92421
▁tw	-9.92435
35	-9.92493
▁human	-9.92525
▁stad	-9.92649
▁vinge	-9.92684
▁inspirert	-9.92761
▁digital	-9.92761
▁power	-9.92826
▁sterk	-9.92842
▁forvingen	-9.92906
▁jule	-9.9291
formen	-9.92941
town	-9.92956
▁rike	-9.93068
36	-9.93143
▁kaptein	-9.93181
ān	-9.93208
▁menn	-9.93251
▁område	-9.933
▁palm	-9.933
▁anton	-9.93342
stasjonen	-9.93382
ough	-9.93451
vision	-9.93473
klær	-9.93645
▁bach	-9.93687
▁aktivitet	-9.93724
▁brenn	-9.93788
▁kjøre	-9.93842
λ	-9.93848
▁innflytelse	-9.93848
▁artikkel	-9.93848
▁amerika	-9.93848
▁lengre	-9.9388
▁kjell	-9.9392
▁strekk	-9.93923
▁befolkning	-9.93939
fjellet	-9.93945
▁regional	-9.93948
album	-9.93979
▁mobil	-9.94016
▁dj	-9.9412
