<unk>	0
<s>	0
</s>	0
.	-3.26657
e	-3.58108
s	-3.59095
▁i	-3.6525
▁	-3.88984
▁og	-3.91433
t	-4.06269
er	-4.10765
en	-4.21705
▁av	-4.39682
▁er	-4.58962
▁en	-4.61115
▁som	-4.64115
r	-4.73953
▁til	-4.75744
▁for	-4.78114
▁på	-4.86166
n	-4.93167
et	-4.99294
▁med	-5.0118
▁den	-5.05373
▁ble	-5.13032
▁var	-5.19949
▁det	-5.2515
▁de	-5.29743
a	-5.3875
▁fra	-5.39654
▁å	-5.48894
▁han	-5.50286
▁et	-5.55343
▁har	-5.57442
ene	-5.58997
i	-5.84251
▁at	-5.89139
ne	-5.90885
k	-5.92718
▁ved	-5.97284
d	-5.97784
o	-6.04228
▁om	-6.13305
▁også	-6.14183
y	-6.14277
▁etter	-6.14328
m	-6.20605
de	-6.24007
g	-6.26322
▁ut	-6.28791
l	-6.30526
▁under	-6.32761
f	-6.38807
▁men	-6.41698
te	-6.43408
▁over	-6.44601
▁eller	-6.45243
▁to	-6.46369
▁kan	-6.49386
p	-6.51528
▁inn	-6.5196
▁seg	-6.53743
▁opp	-6.5494
re	-6.55337
▁da	-6.57226
▁hadde	-6.57504
v	-6.6042
in	-6.61569
▁ikke	-6.62102
▁18	-6.65878
▁be	-6.66728
c	-6.66773
us	-6.67696
▁s	-6.68059
▁a	-6.6865
▁sin	-6.69748
es	-6.7073
▁andre	-6.73103
▁f	-6.74099
▁mot	-6.74876
h	-6.75859
ing	-6.76356
an	-6.77356
u	-6.79215
▁født	-6.81994
▁1	-6.8426
▁ha	-6.85369
is	-6.88868
ter	-6.89047
▁mellom	-6.89387
▁første	-6.90302
▁dette	-6.91135
le	-6.9201
al	-6.921
na	-6.93479
▁hun	-6.94142
sk	-6.95144
▁hans	-6.9807
ende	-6.98701
ia	-6.98929
b	-6.99
on	-6.99132
▁tre	-6.99531
z	-7.00832
▁the	-7.04702
la	-7.09894
▁m	-7.11253
fikk	-7.12488
▁blant	-7.13866
▁år	-7.13918
w	-7.14385
▁der	-7.14836
▁kom	-7.15868
ar	-7.17054
▁man	-7.17324
▁denne	-7.17382
▁g	-7.17485
▁sammen	-7.17771
▁flere	-7.17836
ta	-7.18349
vis	-7.18719
▁la	-7.19572
land	-7.20407
j	-7.21356
▁ligger	-7.21973
ma	-7.22556
sen	-7.22972
▁2	-7.24776
▁ca	-7.25458
ke	-7.26473
▁nord	-7.26692
ur	-7.27258
▁gjennom	-7.27988
lig	-7.28941
or	-7.28946
▁k	-7.29769
▁hvor	-7.3082
um	-7.32486
▁se	-7.33984
▁del	-7.34234
▁3	-7.34425
iske	-7.34966
el	-7.35341
▁død	-7.36063
▁p	-7.36918
▁så	-7.37145
▁d	-7.37944
nde	-7.38556
▁u	-7.3859
as	-7.38773
▁før	-7.38793
be	-7.39345
li	-7.39532
▁17	-7.39792
▁b	-7.4012
ens	-7.40307
▁kr	-7.40448
ri	-7.41036
ut	-7.41309
ker	-7.41612
▁alle	-7.41822
ske	-7.4274
x	-7.43192
▁al	-7.44021
▁norsk	-7.44141
▁stor	-7.44376
▁blir	-7.44714
ch	-7.44774
ning	-7.45556
▁c	-7.46388
ver	-7.47267
▁tidligere	-7.47472
at	-7.48256
▁vi	-7.48299
ø	-7.48473
il	-7.48511
▁h	-7.48787
▁mer	-7.49235
▁her	-7.49292
øy	-7.50471
▁mange	-7.50859
▁annet	-7.51272
isk	-7.51399
▁kommune	-7.51673
nes	-7.52549
▁byen	-7.53097
der	-7.53446
ra	-7.5368
▁an	-7.53702
▁st	-7.53715
ck	-7.53911
ler	-7.54381
▁l	-7.54846
▁disse	-7.5488
▁ra	-7.55267
▁of	-7.55362
▁senere	-7.55473
▁siden	-7.55643
▁sør	-7.56339
▁ga	-7.56424
▁ny	-7.56438
▁5	-7.56487
▁t	-7.56573
os	-7.56934
▁re	-7.56958
▁selv	-7.57563
▁være	-7.58043
▁sitt	-7.58061
▁noen	-7.58652
ul	-7.58756
▁bo	-7.59441
kk	-7.59727
▁16	-7.59834
ner	-7.6006
▁tallet	-7.60136
▁kjent	-7.60204
ge	-7.60831
den	-7.61574
ry	-7.61784
▁na	-7.62207
▁15	-7.623
it	-7.62683
▁sa	-7.6282
ger	-7.6286
ste	-7.63143
▁4	-7.63228
ig	-7.64043
for	-7.65127
▁ar	-7.65593
ka	-7.65627
ad	-7.6571
▁pi	-7.65776
▁land	-7.65842
▁mens	-7.65921
▁he	-7.66055
▁le	-7.66643
é	-7.66725
ga	-7.6676
ng	-7.67696
erne	-7.68206
mi	-7.68395
▁n	-7.68574
▁by	-7.68869
ff	-7.68877
▁kon	-7.69047
▁ba	-7.69341
ær	-7.70082
da	-7.702
▁store	-7.70398
ba	-7.70614
▁10	-7.70933
di	-7.7144
th	-7.71836
▁frem	-7.71854
▁ro	-7.71985
man	-7.72185
▁sine	-7.72973
id	-7.73095
▁hoved	-7.73255
kt	-7.73345
me	-7.73351
▁vest	-7.73467
▁sp	-7.73789
▁norge	-7.74475
▁ned	-7.74533
het	-7.74593
▁ofte	-7.74682
blitt	-7.74873
▁v	-7.7538
nd	-7.7558
▁rundt	-7.75931
▁samme	-7.76122
stad	-7.76394
▁skal	-7.76428
▁slik	-7.76446
▁både	-7.76539
bo	-7.76677
▁vil	-7.76888
son	-7.77903
lige	-7.77936
▁mest	-7.78106
▁vært	-7.78119
▁in	-7.7815
▁amerikansk	-7.7864
▁mo	-7.79113
▁li	-7.79164
▁w	-7.79359
▁tid	-7.79382
▁grunn	-7.79528
to	-7.79601
▁ti	-7.80133
ce	-7.80273
ton	-7.80705
▁dag	-7.80872
▁co	-7.8107
ment	-7.81219
▁navnet	-7.8143
ve	-7.82612
▁nå	-7.82689
▁ta	-7.82919
▁7	-7.8297
ro	-7.83394
▁12	-7.84282
by	-7.84383
▁6	-7.84487
mo	-7.84636
▁øst	-7.84757
va	-7.85252
tor	-7.85307
skap	-7.8532
▁navn	-7.85333
▁as	-7.85382
▁gikk	-7.85417
lo	-7.85821
bi	-7.86004
▁noe	-7.86048
sa	-7.8617
gi	-7.86465
ling	-7.87007
▁kunne	-7.87163
▁norske	-7.87612
erte	-7.87651
▁mar	-7.87659
▁ham	-7.87736
▁per	-7.8777
▁km	-7.87836
pe	-7.88197
else	-7.88288
▁j	-7.88543
▁bi	-7.88658
▁finnes	-7.8868
ell	-7.88755
▁du	-7.88905
ic	-7.89295
▁pa	-7.89312
ør	-7.89456
▁enn	-7.89856
▁lo	-7.8987
▁ol	-7.89933
▁bare	-7.9019
ko	-7.90424
ist	-7.90963
▁si	-7.91266
▁ka	-7.92386
▁mars	-7.92456
ja	-7.92889
▁kalt	-7.92968
mer	-7.93022
▁8	-7.93085
▁går	-7.93163
▁nye	-7.93208
dal	-7.94136
do	-7.9416
▁vant	-7.94408
vi	-7.94501
▁tro	-7.94554
gg	-7.94574
▁bak	-7.94647
▁august	-7.94702
▁bu	-7.94746
▁lag	-7.94827
▁skull	-7.95189
▁14	-7.95344
▁ri	-7.95867
ikk	-7.96029
ik	-7.96277
ven	-7.96607
▁fire	-7.96695
ster	-7.9686
▁mai	-7.96896
▁fram	-7.96922
bu	-7.96949
▁di	-7.97365
▁ni	-7.97728
mann	-7.97797
▁do	-7.98035
si	-7.98296
ha	-7.98729
ll	-7.98807
ion	-7.98812
▁hos	-7.99296
▁ho	-7.99309
▁januar	-7.99421
pp	-7.99602
▁o	-7.99845
▁9	-7.99915
▁fri	-8.0012
▁ma	-8.00142
▁lang	-8.00376
gen	-8.01022
▁far	-8.02028
▁mål	-8.02059
▁oslo	-8.02063
ed	-8.02149
▁gang	-8.02291
▁bli	-8.02451
▁13	-8.02579
▁tok	-8.02599
om	-8.02627
▁par	-8.02947
rett	-8.03025
mp	-8.03289
▁fa	-8.0399
ier	-8.0411
co	-8.04211
men	-8.04253
▁no	-8.04352
▁fly	-8.04659
▁tilbake	-8.04741
▁samt	-8.04998
á	-8.05137
▁pro	-8.05514
▁meter	-8.05712
ant	-8.06162
sel	-8.06295
kke	-8.06377
▁når	-8.06627
asjon	-8.07295
▁so	-8.07817
▁hele	-8.0824
ak	-8.08473
▁største	-8.08492
å	-8.08967
ö	-8.0912
▁kirke	-8.09183
ol	-8.09328
▁000	-8.09548
op	-8.09841
dd	-8.10896
▁usa	-8.11211
var	-8.12096
▁mor	-8.12549
▁bar	-8.1264
▁april	-8.12885
ok	-8.13155
ang	-8.13203
▁juli	-8.13307
ering	-8.13587
go	-8.13661
gang	-8.13762
▁siste	-8.13785
▁juni	-8.13824
▁få	-8.14011
berg	-8.14234
år	-8.14545
▁11	-8.14896
bar	-8.15337
sh	-8.15368
del	-8.15803
io	-8.16197
pi	-8.16468
ti	-8.16767
▁ki	-8.17008
sti	-8.17488
lag	-8.17543
▁gi	-8.17594
ie	-8.1771
▁dem	-8.1771
ns	-8.178
▁deres	-8.17862
▁vann	-8.18449
▁sk	-8.18507
▁pe	-8.18689
sted	-8.18738
und	-8.1889
▁vanlig	-8.18942
▁rett	-8.18945
▁20	-8.19032
▁utgitt	-8.19063
am	-8.19079
▁me	-8.19858
vin	-8.20019
▁rekke	-8.20042
▁and	-8.20539
▁ei	-8.20565
▁sam	-8.20981
▁kun	-8.21217
ca	-8.21675
▁lu	-8.21838
ho	-8.22005
▁el	-8.22185
▁oktober	-8.22189
ir	-8.22441
▁or	-8.22466
▁su	-8.22479
pa	-8.2251
po	-8.22988
▁skole	-8.23211
▁området	-8.2341
▁gu	-8.23485
▁først	-8.23554
▁new	-8.24047
je	-8.24467
▁sønn	-8.24505
▁igjen	-8.24832
lin	-8.25166
od	-8.25297
un	-8.25317
ings	-8.25565
len	-8.25733
▁alt	-8.25967
per	-8.26037
ingen	-8.2665
▁februar	-8.26846
tal	-8.26957
▁tor	-8.27149
ov	-8.27199
3	-8.27499
▁videre	-8.27537
itet	-8.27854
▁imidlertid	-8.27988
▁2010	-8.27997
▁består	-8.28003
▁nær	-8.28073
tur	-8.2808
au	-8.28112
▁november	-8.28218
vik	-8.28778
▁kong	-8.29107
▁mindre	-8.29154
▁gjen	-8.29208
▁po	-8.29276
▁desember	-8.29375
▁mi	-8.29415
▁eksempel	-8.29842
▁september	-8.30076
ä	-8.30301
▁film	-8.30664
▁innen	-8.3077
▁kinesisk	-8.30782
▁y	-8.3084
▁barn	-8.30926
▁tillegg	-8.31329
▁0	-8.31368
▁folke	-8.31476
▁sch	-8.31746
▁fem	-8.3192
▁2007	-8.32212
▁kunst	-8.32225
▁am	-8.32419
▁san	-8.3249
▁brukes	-8.32528
▁te	-8.3257
ly	-8.32635
▁hver	-8.32723
▁tv	-8.32724
ans	-8.32829
▁r	-8.33049
▁langs	-8.33202
ium	-8.33203
ft	-8.33257
▁john	-8.3342
tte	-8.33576
▁gift	-8.33618
▁go	-8.33625
▁bruk	-8.33702
ken	-8.33713
▁egen	-8.33913
▁små	-8.3393
▁ak	-8.34025
▁2008	-8.34152
▁leder	-8.34244
ina	-8.34597
▁brukt	-8.34689
▁hu	-8.34883
▁eks	-8.35546
▁laget	-8.35985
▁ad	-8.36114
▁x	-8.36187
▁døde	-8.36193
æ	-8.36251
ow	-8.36574
▁spilte	-8.36588
▁sol	-8.3661
▁va	-8.36863
▁derfor	-8.37042
▁all	-8.37313
▁større	-8.37348
▁spiller	-8.37376
▁gjorde	-8.37391
▁uten	-8.37553
▁ski	-8.37652
sta	-8.3777
mb	-8.37777
▁helt	-8.378
▁lov	-8.37986
ring	-8.37989
▁kommer	-8.38011
▁like	-8.38098
▁opprinnelig	-8.38129
▁landet	-8.38173
yl	-8.38341
▁britisk	-8.38347
opp	-8.3837
▁jo	-8.38536
ud	-8.38703
ys	-8.38724
▁tra	-8.38756
im	-8.38802
▁mat	-8.38871
▁ulike	-8.39151
▁begynte	-8.39641
ord	-8.39996
no	-8.40017
form	-8.40031
sjon	-8.40238
▁gir	-8.41177
▁2009	-8.4123
he	-8.4134
tu	-8.41549
▁ju	-8.41603
▁ge	-8.41661
over	-8.41741
stein	-8.41822
stre	-8.41878
▁lå	-8.41945
ü	-8.42279
vo	-8.4239
min	-8.42433
▁startet	-8.42459
dan	-8.42484
▁året	-8.42504
▁deretter	-8.42602
▁særlig	-8.42812
▁musikk	-8.42949
hu	-8.42959
▁ko	-8.43009
hold	-8.43152
ong	-8.4322
ks	-8.43397
▁årene	-8.43498
ci	-8.43602
▁mye	-8.4369
itt	-8.44006
▁hennes	-8.44028
ren	-8.44235
hus	-8.44247
følge	-8.44519
tak	-8.44529
▁engelsk	-8.44604
▁plass	-8.4487
▁høy	-8.45079
ill	-8.45135
▁medlem	-8.45269
verk	-8.45335
ny	-8.45549
▁ru	-8.45697
tra	-8.45798
lse	-8.45827
▁kultur	-8.45944
ard	-8.46257
iv	-8.46546
▁innbyggere	-8.46611
▁norges	-8.46984
▁ab	-8.47062
▁con	-8.47275
log	-8.47286
ningen	-8.47288
▁hus	-8.47312
slag	-8.47885
▁gamle	-8.48004
▁må	-8.48236
▁2006	-8.48293
▁satt	-8.48409
av	-8.49031
ag	-8.49153
hi	-8.49167
▁beste	-8.492
▁bra	-8.49412
▁form	-8.49539
▁bl	-8.49601
▁lever	-8.49602
les	-8.49785
sten	-8.49855
▁kina	-8.50044
▁tri	-8.50094
ret	-8.50116
▁fl	-8.50205
tid	-8.50337
dag	-8.50806
▁deltok	-8.50921
▁my	-8.50965
í	-8.51003
▁30	-8.51086
▁gruppen	-8.51241
▁2005	-8.51439
elle	-8.51544
lu	-8.51637
tiske	-8.51767
ty	-8.5197
▁begge	-8.52017
▁tysk	-8.521
▁tyske	-8.52151
▁provinsen	-8.52264
▁russisk	-8.52607
▁kl	-8.52703
▁parti	-8.53168
▁spesiel	-8.53779
ron	-8.53903
▁ne	-8.53936
▁øy	-8.5405
▁sv	-8.54065
▁pre	-8.54121
▁skrevet	-8.54177
svært	-8.54189
ius	-8.54447
ot	-8.54946
▁ja	-8.55022
▁fast	-8.55389
▁tiden	-8.55645
▁kort	-8.55677
▁selskapet	-8.55679
▁gud	-8.55992
ni	-8.56186
▁bok	-8.56318
▁måtte	-8.56518
▁nasjonal	-8.56529
▁2011	-8.56801
▁sand	-8.5701
▁syn	-8.57409
ber	-8.57449
tisk	-8.57711
stand	-8.57712
▁samtidig	-8.57735
siden	-8.57799
▁min	-8.58155
▁vei	-8.58216
▁språk	-8.58781
▁sommer	-8.58864
▁em	-8.58875
kel	-8.58934
▁fleste	-8.58989
ian	-8.59215
▁sjø	-8.59391
▁politisk	-8.59478
▁kalles	-8.59636
inger	-8.59654
▁sett	-8.5971
▁stat	-8.59751
jo	-8.59861
▁ville	-8.60095
▁bygget	-8.60176
▁2004	-8.60235
▁mann	-8.60376
▁god	-8.60392
lsen	-8.60492
▁fo	-8.60569
▁bergen	-8.60631
▁skrev	-8.60798
▁vel	-8.60829
▁etablert	-8.61177
▁innehold	-8.61182
▁stein	-8.61642
du	-8.61848
▁wa	-8.61981
▁dermed	-8.62181
▁filmen	-8.62252
fa	-8.6264
▁fred	-8.6269
▁fi	-8.62711
ley	-8.62798
4	-8.63034
mar	-8.63094
▁kn	-8.63111
ku	-8.63263
▁hen	-8.63337
▁sted	-8.63431
mmer	-8.63587
ac	-8.63588
▁pu	-8.63834
▁25	-8.64026
▁stort	-8.64086
▁verdens	-8.64272
ug	-8.64283
ou	-8.64288
ologi	-8.64366
inn	-8.64492
sett	-8.64907
rik	-8.65023
▁kjente	-8.65115
sp	-8.65239
▁lys	-8.65321
▁ganger	-8.65321
1	-8.65359
▁ser	-8.65396
2	-8.65401
▁ben	-8.65581
▁bandet	-8.65653
▁støtte	-8.66285
ige	-8.66337
bruk	-8.66524
▁tyskland	-8.66628
bil	-8.66766
dalen	-8.67091
▁arbeidet	-8.67123
▁president	-8.67201
tre	-8.6722
met	-8.67233
▁bety	-8.67311
mon	-8.67346
løp	-8.6735
tar	-8.6739
par	-8.67417
▁gjerne	-8.67452
if	-8.67453
nder	-8.67548
▁tar	-8.67616
▁lokal	-8.67642
▁bre	-8.67657
yn	-8.67667
▁grav	-8.67837
ld	-8.67852
▁annen	-8.67864
▁hel	-8.68007
▁europa	-8.68111
▁car	-8.68167
uk	-8.68242
▁bro	-8.6833
▁ch	-8.68367
▁liv	-8.68369
ation	-8.68431
spill	-8.6847
▁konge	-8.68857
tok	-8.68869
▁nytt	-8.68918
▁ku	-8.69201
▁innenfor	-8.69592
▁ty	-8.69654
ris	-8.69894
▁plan	-8.69977
▁kar	-8.70048
ya	-8.70048
▁sto	-8.70462
▁gresk	-8.70563
▁styre	-8.70599
▁seks	-8.7083
isme	-8.70833
▁mil	-8.7088
▁jord	-8.70896
▁forskjellige	-8.70948
burg	-8.7095
▁tidlig	-8.71102
▁art	-8.71115
▁fag	-8.71199
lle	-8.71394
▁rom	-8.71432
til	-8.71601
▁hi	-8.71718
iet	-8.71731
za	-8.71847
ran	-8.71958
▁nor	-8.72108
▁forhold	-8.72158
▁hvert	-8.72314
▁halv	-8.7237
ju	-8.72404
▁stedet	-8.72491
▁dagen	-8.72527
▁sverige	-8.72698
▁familien	-8.7308
ung	-8.73285
▁2000	-8.73382
lot	-8.73383
▁fjell	-8.73521
▁mulig	-8.73564
▁svensk	-8.73733
val	-8.73754
ket	-8.73791
isering	-8.73903
ham	-8.73936
▁tan	-8.74005
ting	-8.74171
ab	-8.74191
▁kommunen	-8.74195
▁dr	-8.74204
▁pl	-8.74211
▁basert	-8.74301
▁tredje	-8.7445
▁th	-8.74483
▁gitt	-8.74495
▁kor	-8.74653
▁side	-8.74711
kan	-8.74784
▁ur	-8.74868
▁19	-8.74915
bb	-8.75009
tz	-8.75127
▁val	-8.75187
▁øya	-8.75237
dre	-8.75309
▁albumet	-8.75384
fi	-8.75458
▁ingen	-8.75471
▁datter	-8.75478
▁deler	-8.75508
sch	-8.75543
▁gull	-8.75552
gel	-8.75726
▁klubben	-8.75764
▁os	-8.75812
mor	-8.7587
isere	-8.75914
kant	-8.75973
vet	-8.76075
gl	-8.76086
▁flytte	-8.76086
elsen	-8.76146
up	-8.76359
ó	-8.76408
▁natur	-8.7656
▁ver	-8.76571
▁col	-8.7695
ide	-8.7697
▁berg	-8.76975
dom	-8.77167
▁100	-8.77283
▁ren	-8.77289
ede	-8.7735
▁perioden	-8.77536
▁slutt	-8.77631
▁sentral	-8.77686
▁21	-8.77781
bre	-8.77784
▁ste	-8.77809
ek	-8.77905
▁dikt	-8.77999
▁bygd	-8.78066
▁kur	-8.7811
▁utenfor	-8.78313
ph	-8.78385
▁24	-8.78685
res	-8.79232
▁liten	-8.79296
▁2003	-8.79391
▁keiser	-8.794
▁ord	-8.79459
dig	-8.79566
▁samarbeid	-8.79631
▁england	-8.7978
sson	-8.80009
▁22	-8.80124
▁motor	-8.80229
ip	-8.80429
▁gul	-8.80518
▁2002	-8.80545
net	-8.80627
bel	-8.80636
▁hol	-8.80735
▁gammel	-8.80925
▁london	-8.80925
▁general	-8.80956
▁midt	-8.81099
▁wi	-8.81197
▁bil	-8.81212
▁person	-8.81244
▁grad	-8.81487
heim	-8.81521
so	-8.81567
ki	-8.81653
а	-8.81699
▁viktig	-8.81701
mål	-8.82
em	-8.8208
▁forfatter	-8.82153
▁krigen	-8.8228
værende	-8.82448
▁delstaten	-8.82654
tiv	-8.82831
▁fransk	-8.82915
lands	-8.83036
stående	-8.83094
ru	-8.83309
▁bort	-8.83436
▁gra	-8.83439
▁23	-8.83539
ine	-8.83648
lek	-8.83914
▁hav	-8.84072
▁omkring	-8.84094
▁frankrike	-8.84097
leder	-8.84107
isert	-8.84378
fly	-8.84437
før	-8.84483
50	-8.84486
▁olympisk	-8.84496
▁arbeids	-8.84699
▁egne	-8.84831
elt	-8.84889
▁sal	-8.84933
▁spilt	-8.84949
▁von	-8.85036
som	-8.85071
art	-8.85226
▁vise	-8.85254
▁bill	-8.85355
kom	-8.85385
che	-8.85438
mm	-8.85461
▁anti	-8.85491
▁tur	-8.85507
▁pan	-8.85605
så	-8.85713
▁såkalt	-8.85716
▁fordi	-8.86261
▁28	-8.86351
dyr	-8.86529
ninger	-8.86639
bl	-8.86658
far	-8.86699
▁viser	-8.86717
▁lav	-8.86905
fe	-8.86933
ska	-8.86935
▁radio	-8.86959
▁bruker	-8.87204
tiden	-8.87254
▁bor	-8.87262
▁christian	-8.87376
wa	-8.87504
▁mag	-8.87622
▁fu	-8.87808
▁står	-8.87919
▁eneste	-8.87974
▁millioner	-8.88083
heten	-8.88198
▁ter	-8.88541
gu	-8.88574
▁elven	-8.88695
▁ledet	-8.88702
kor	-8.88949
tan	-8.88986
stå	-8.8908
▁sangen	-8.89089
bok	-8.89116
▁arbeider	-8.89211
▁tatt	-8.89224
▁bror	-8.89352
▁utviklet	-8.89408
▁fotball	-8.89416
skje	-8.89418
▁ve	-8.89425
▁vinter	-8.89555
anske	-8.89596
▁via	-8.89657
▁spe	-8.89755
▁familie	-8.89963
▁nesten	-8.90119
▁post	-8.90127
▁arbeid	-8.90267
▁cha	-8.90361
let	-8.90364
yd	-8.90439
ble	-8.90526
▁litt	-8.90579
red	-8.90749
▁verk	-8.90997
▁serien	-8.91001
▁spille	-8.9112
evne	-8.91177
▁1999	-8.91187
▁2001	-8.9119
dy	-8.9142
▁partiet	-8.91424
▁paul	-8.91558
▁organ	-8.91779
▁start	-8.91906
▁farge	-8.91963
и	-8.92047
▁omtrent	-8.92047
føring	-8.92094
▁26	-8.9216
▁nett	-8.92288
kon	-8.9243
▁foran	-8.9244
▁danne	-8.92712
borg	-8.92775
vei	-8.92819
mat	-8.92914
ah	-8.92927
veien	-8.93017
▁full	-8.93086
▁stats	-8.93185
▁ag	-8.93191
ære	-8.93201
▁stil	-8.93407
menn	-8.93459
▁får	-8.9347
▁nok	-8.93519
skapet	-8.93712
▁band	-8.93845
▁personer	-8.93933
ale	-8.94173
▁27	-8.94258
▁skog	-8.94364
▁allerede	-8.94701
ps	-8.94891
stilling	-8.94899
lev	-8.94915
▁én	-8.94918
film	-8.95014
▁lite	-8.95201
idae	-8.9537
▁arm	-8.95375
▁åpnet	-8.95502
øya	-8.95631
▁fe	-8.95642
▁holdt	-8.95667
▁riks	-8.95675
skrift	-8.95825
▁antall	-8.95833
▁hal	-8.95847
ros	-8.95978
▁jeg	-8.96119
nske	-8.96197
▁gruppe	-8.96246
▁verden	-8.96277
ksjon	-8.96388
ight	-8.96415
▁inkludert	-8.96502
▁moderne	-8.96517
▁we	-8.96556
▁luft	-8.96559
▁valg	-8.96586
sund	-8.96613
▁sesongen	-8.96666
▁hatt	-8.9667
▁militær	-8.9683
▁hy	-8.96866
▁skuespiller	-8.96981
ep	-8.97025
su	-8.97058
est	-8.97093
▁tak	-8.97189
nings	-8.97265
▁sen	-8.97289
▁ed	-8.97327
▁peter	-8.97346
fra	-8.9736
bro	-8.97398
▁italiensk	-8.97417
▁com	-8.97445
kl	-8.97617
▁skade	-8.97638
sto	-8.97657
elig	-8.97693
▁brun	-8.97808
vel	-8.98061
▁ber	-8.98154
▁universitet	-8.98232
▁lands	-8.98304
▁ap	-8.98369
00	-8.98386
inne	-8.98412
▁svenske	-8.98425
▁gre	-8.98449
▁produsert	-8.98537
asje	-8.98543
kar	-8.98585
▁serie	-8.98753
▁mu	-8.98836
ana	-8.98919
▁1990	-8.99282
▁kirken	-8.99321
▁rød	-8.99328
▁sj	-8.99385
▁godt	-8.99635
▁best	-8.99651
▁løpet	-8.99672
▁knytte	-8.99743
▁lett	-8.99778
▁50	-8.99932
▁hjelp	-9.00022
▁tekst	-9.0023
ach	-9.00232
senter	-9.00238
skole	-9.00323
tro	-9.00425
tall	-9.00439
▁ferdig	-9.00502
▁tu	-9.00583
fjorden	-9.00598
▁bri	-9.00699
▁fortsatt	-9.00755
▁opprettet	-9.00819
▁qu	-9.00828
▁on	-9.0087
fall	-9.00913
▁sang	-9.0094
▁sig	-9.00992
▁lange	-9.01051
▁fin	-9.011
▁sta	-9.01117
mel	-9.01134
▁industri	-9.01171
▁mel	-9.01251
▁tilhører	-9.01256
ica	-9.01322
▁spor	-9.01392
▁følgende	-9.01423
▁forbindelse	-9.01435
stasjon	-9.01443
fjord	-9.01513
ski	-9.0163
▁orden	-9.01726
krets	-9.01781
▁pr	-9.01842
fl	-9.0199
▁slutten	-9.02106
landet	-9.02125
han	-9.02136
▁van	-9.02195
▁enkelte	-9.02218
lser	-9.02277
råd	-9.02286
bra	-9.02371
rø	-9.02474
▁india	-9.02733
lan	-9.02787
spiller	-9.02797
▁gjør	-9.02905
▁delen	-9.02993
ømme	-9.03028
▁gjort	-9.03042
▁viktigste	-9.0316
ott	-9.03205
rom	-9.03222
lat	-9.03243
▁slag	-9.03309
▁40	-9.03397
pen	-9.03434
cu	-9.03468
syn	-9.035
▁historisk	-9.03735
▁vist	-9.03751
▁jernbane	-9.03785
▁op	-9.03918
satt	-9.03922
▁minne	-9.04057
▁direkte	-9.0407
▁roman	-9.04147
skip	-9.04284
vil	-9.04292
fer	-9.04303
▁mennesker	-9.04337
▁skolen	-9.04436
zi	-9.0448
gård	-9.04538
▁2012	-9.04576
tatt	-9.04644
▁reise	-9.04648
▁rock	-9.04794
ther	-9.04812
▁bru	-9.04843
▁jan	-9.04872
familien	-9.04896
▁menneske	-9.04974
▁ly	-9.04982
tsj	-9.05034
▁york	-9.05059
▁karl	-9.05102
▁veien	-9.05495
prosess	-9.05504
▁betydning	-9.05558
▁liste	-9.05586
rid	-9.05612
lagt	-9.05745
▁våpen	-9.05855
▁lik	-9.05868
80	-9.06029
▁hovedsakelig	-9.06061
ich	-9.06206
istiske	-9.06269
▁historie	-9.06339
▁sak	-9.06345
enes	-9.06489
▁bygge	-9.06591
att	-9.06685
ding	-9.06719
▁gav	-9.06893
ey	-9.07019
▁politiker	-9.07106
▁kraft	-9.07252
kast	-9.07399
▁eu	-9.074
asjonen	-9.07414
▁william	-9.07571
▁mus	-9.076
▁chi	-9.07611
▁franske	-9.07624
heng	-9.07711
setning	-9.07748
▁kvinne	-9.07881
▁ex	-9.0789
lå	-9.07981
▁bur	-9.08146
stan	-9.08225
▁inntil	-9.08324
brudd	-9.08353
banen	-9.0858
▁russland	-9.08597
▁energi	-9.08691
mun	-9.08702
liggende	-9.08732
▁kv	-9.08769
▁henne	-9.0888
minister	-9.08886
▁krigs	-9.08897
▁ke	-9.08907
ive	-9.0898
anlegg	-9.09069
▁vin	-9.09107
▁1970	-9.09119
tegn	-9.09237
▁mont	-9.09325
▁paris	-9.09376
ologisk	-9.09379
▁omfatter	-9.09464
plan	-9.09486
ika	-9.09587
▁za	-9.09629
mal	-9.09629
▁felles	-9.09673
▁fant	-9.09684
▁kla	-9.09692
▁hjem	-9.09759
▁modell	-9.09768
▁rolle	-9.09771
▁rev	-9.09975
▁plat	-9.09992
▁skip	-9.10147
▁danmark	-9.10155
▁venstre	-9.10167
▁havn	-9.10181
▁bør	-9.10213
året	-9.10395
ino	-9.10503
gn	-9.10535
▁tru	-9.10592
▁carl	-9.10675
▁ring	-9.10706
ice	-9.10723
akt	-9.10843
ferd	-9.10865
løs	-9.10914
lene	-9.10929
▁pri	-9.11059
q	-9.11134
▁1980	-9.11216
▁robert	-9.11253
selskap	-9.11261
▁z	-9.11306
▁internasjonale	-9.1137
▁album	-9.11477
fri	-9.11553
pl	-9.11622
▁31	-9.1179
van	-9.11928
▁sm	-9.11995
bygd	-9.12065
ull	-9.12066
mu	-9.12134
▁1960	-9.12269
området	-9.12294
▁gjøre	-9.12367
gre	-9.12462
▁red	-9.12511
▁helse	-9.12522
▁minst	-9.12586
▁langt	-9.12727
▁åtte	-9.12727
9	-9.12775
▁pave	-9.12812
▁verdenskrig	-9.12817
▁regn	-9.12822
stoff	-9.12881
▁fåt	-9.13004
jer	-9.13044
ater	-9.13119
▁hvis	-9.13221
▁rø	-9.13232
▁medlemmer	-9.13309
▁sc	-9.13316
jel	-9.13494
▁periode	-9.13724
▁vol	-9.13761
bygg	-9.13775
▁gar	-9.13797
mannen	-9.13803
kje	-9.13887
▁forsøk	-9.13982
▁tap	-9.14091
▁linje	-9.14205
plass	-9.14223
ister	-9.14242
▁cor	-9.14276
▁29	-9.1435
▁sentrum	-9.14416
▁1992	-9.14422
▁kamp	-9.14429
sj	-9.14435
hr	-9.14589
▁ført	-9.14601
▁tittelen	-9.14613
kul	-9.14906
▁ry	-9.1492
▁1988	-9.1497
▁1991	-9.14972
▁slekt	-9.14994
ismen	-9.15034
▁makt	-9.15063
ford	-9.15087
▁verdi	-9.15154
ledes	-9.15322
ds	-9.15405
ob	-9.15426
▁enkelt	-9.15444
▁bal	-9.15483
▁ordet	-9.15509
▁solgt	-9.15528
▁kroppen	-9.15551
▁kvinner	-9.15573
▁dra	-9.1562
▁tjeneste	-9.15664
klubb	-9.15728
lett	-9.15752
gar	-9.15772
▁gri	-9.15907
mester	-9.15955
▁elva	-9.16003
40	-9.16055
▁privat	-9.16066
▁sterkt	-9.16069
system	-9.16119
▁regnes	-9.16277
▁hånd	-9.16446
▁dannet	-9.16537
▁1996	-9.16627
ola	-9.16652
▁berlin	-9.16661
▁kje	-9.16794
▁johan	-9.16885
▁vo	-9.16941
▁eget	-9.17087
▁gran	-9.17166
▁2013	-9.1719
rå	-9.17208
▁mark	-9.17317
ider	-9.17318
▁hva	-9.17472
▁aktiv	-9.17537
▁stra	-9.17584
▁spansk	-9.17643
▁eldste	-9.1774
we	-9.17781
▁tildelt	-9.1779
gruppen	-9.17834
▁teater	-9.17842
▁angrep	-9.17862
30	-9.17866
▁stasjon	-9.17883
▁lin	-9.17968
▁arkitekt	-9.18138
and	-9.18234
nyin	-9.18306
▁betydelig	-9.18307
▁erstatte	-9.18349
▁can	-9.18475
dra	-9.18511
▁vekt	-9.18525
▁hår	-9.18555
▁bank	-9.18558
ons	-9.18642
20	-9.18676
▁fortsatte	-9.1882
▁kos	-9.18823
▁representert	-9.18873
wi	-9.1894
ze	-9.18969
▁kontroll	-9.19094
▁folk	-9.19126
styre	-9.19135
grunn	-9.19137
▁fall	-9.1915
pre	-9.19171
▁fylke	-9.19187
▁universitetet	-9.192
▁høyre	-9.19348
▁olje	-9.19617
▁blå	-9.19632
▁pol	-9.19725
ap	-9.19742
under	-9.1976
▁valgt	-9.1981
vann	-9.19818
førte	-9.20085
▁kal	-9.20112
▁system	-9.20206
forening	-9.20276
▁gro	-9.20286
punkt	-9.20371
▁regionen	-9.20374
▁gen	-9.2055
pris	-9.20588
▁1989	-9.20608
▁romersk	-9.20638
▁stjerne	-9.20656
bin	-9.2074
laget	-9.20791
▁maria	-9.20879
▁handels	-9.21012
sjøen	-9.21111
▁biskop	-9.21182
▁erik	-9.21323
departementet	-9.2147
mark	-9.21659
▁mod	-9.2174
▁dom	-9.21753
▁ul	-9.21808
▁arter	-9.21878
▁finner	-9.21982
▁sogn	-9.2202
samling	-9.22064
▁menn	-9.22226
etter	-9.22239
chi	-9.2226
▁1997	-9.2236
▁hø	-9.22559
▁trekk	-9.22568
▁blad	-9.22582
▁lille	-9.22642
▁au	-9.22782
▁fre	-9.22818
▁west	-9.22887
е	-9.22943
▁brasil	-9.2295
byen	-9.22954
▁pris	-9.22989
▁motstand	-9.22991
▁tegn	-9.23089
▁barne	-9.232
▁afrika	-9.2326
tjeneste	-9.23327
gitt	-9.23425
▁indre	-9.23445
▁dager	-9.23521
▁oppkalt	-9.23539
trykk	-9.23663
▁hvit	-9.23851
▁regjeringen	-9.24038
▁je	-9.24068
▁1994	-9.24137
▁kilometer	-9.24137
▁drept	-9.24139
bane	-9.24165
full	-9.24166
▁lege	-9.24168
▁gate	-9.24211
▁henrik	-9.24262
▁nest	-9.2427
▁lyd	-9.24359
asjoner	-9.24428
▁divisjon	-9.24649
▁kongen	-9.24702
ð	-9.2474
▁dessut	-9.24743
▁sha	-9.24758
▁fylkesvei	-9.24763
▁likevel	-9.24771
▁pen	-9.24878
▁mc	-9.24976
oc	-9.25096
skog	-9.25127
▁mon	-9.25241
the	-9.25328
stra	-9.25371
▁krig	-9.25449
▁mac	-9.25464
ara	-9.25471
port	-9.25503
ving	-9.2552
lik	-9.25562
▁nummer	-9.25582
▁nordlig	-9.25638
▁port	-9.25641
▁sø	-9.2567
▁kron	-9.25717
ji	-9.25853
▁kampen	-9.25939
▁fiske	-9.25948
▁air	-9.26197
▁topp	-9.26205
▁samle	-9.2631
▁imp	-9.26325
▁delt	-9.26371
▁funksjon	-9.2654
▁vm	-9.26586
▁nordøst	-9.26604
▁opprør	-9.26662
▁olav	-9.26675
gh	-9.267
ita	-9.26708
▁natt	-9.26819
▁forut	-9.26855
▁ettersom	-9.2695
▁sosial	-9.27045
søk	-9.27109
о	-9.2718
▁utnevnt	-9.27186
▁tids	-9.27299
▁ett	-9.27381
bert	-9.27409
▁wal	-9.27432
▁mal	-9.2746
▁pat	-9.27472
retning	-9.27474
▁kyst	-9.27503
▁aldri	-9.27552
øl	-9.27575
▁mm	-9.27774
▁interesse	-9.27791
р	-9.27808
▁1998	-9.27817
▁1984	-9.27817
▁kjøpt	-9.27866
loven	-9.27883
▁george	-9.27909
fest	-9.2801
▁områder	-9.28092
▁utgjør	-9.28161
way	-9.28302
cha	-9.28314
vær	-9.28354
stil	-9.28427
▁opera	-9.28592
▁ledd	-9.28613
▁professor	-9.28657
▁overtok	-9.28738
ål	-9.2881
▁strøm	-9.28826
▁benyttet	-9.28893
▁karriere	-9.29005
navn	-9.29015
▁jon	-9.29026
samfunn	-9.29035
▁venn	-9.29059
▁trondheim	-9.29062
stilt	-9.2924
▁finsk	-9.29245
▁slaget	-9.29321
▁steder	-9.29349
sjef	-9.29568
▁ac	-9.29592
▁utvikling	-9.29609
▁sh	-9.29663
▁thomas	-9.29694
▁sanger	-9.29806
kin	-9.29869
▁ji	-9.29924
▁ger	-9.29956
område	-9.29969
▁data	-9.30049
▁ø	-9.30079
que	-9.3013
▁grunnlagt	-9.30362
▁sivil	-9.30385
anger	-9.304
ay	-9.30487
▁anders	-9.30515
▁svart	-9.30585
▁funnet	-9.30677
grad	-9.30746
▁brukte	-9.3079
▁plante	-9.30882
▁spesial	-9.30973
▁1995	-9.30982
folkerepublikken	-9.30982
▁slo	-9.30993
▁rus	-9.31091
▁bilde	-9.31102
områder	-9.31127
▁herre	-9.31151
▁pal	-9.3125
▁ska	-9.31253
handler	-9.31418
▁mis	-9.31474
▁veg	-9.31538
vern	-9.31603
▁storbritannia	-9.31618
▁italia	-9.31629
▁martin	-9.31655
ativ	-9.31685
▁skjer	-9.31746
stø	-9.31765
ien	-9.31821
▁tom	-9.31826
▁park	-9.31908
▁mari	-9.31915
▁høyeste	-9.31973
▁eier	-9.32014
gan	-9.32044
folk	-9.32246
▁sølv	-9.3226
▁nu	-9.32312
▁tradisjon	-9.32319
▁skje	-9.32373
▁militære	-9.3245
▁trans	-9.32704
▁fange	-9.32825
▁holde	-9.32896
▁1993	-9.32921
▁university	-9.32923
▁poeng	-9.32961
▁måte	-9.32962
▁gård	-9.3298
kken	-9.32984
▁gy	-9.33116
▁fil	-9.33124
▁jern	-9.33148
10	-9.33207
drag	-9.33237
▁mur	-9.334
▁ball	-9.3344
▁følge	-9.33497
kra	-9.33559
king	-9.33589
▁gje	-9.33601
▁sag	-9.33604
▁len	-9.33777
▁sek	-9.33843
▁lagt	-9.33876
▁ci	-9.33971
▁xi	-9.3398
ani	-9.34001
▁befolkningen	-9.34129
ör	-9.34275
▁eldre	-9.3429
kraft	-9.343
▁stu	-9.34323
▁egg	-9.34324
arbeid	-9.34337
▁danske	-9.34551
tru	-9.34724
▁område	-9.34769
▁meget	-9.34778
iz	-9.34789
cia	-9.3489
с	-9.34907
▁tilsvarende	-9.34907
▁rot	-9.34999
mos	-9.35026
▁nrk	-9.35152
▁smal	-9.35269
▁tall	-9.35278
▁dansk	-9.35389
▁thor	-9.35409
▁populær	-9.35539
▁høyde	-9.35553
▁lokale	-9.35565
▁1972	-9.35591
▁1986	-9.35592
▁møte	-9.35603
rum	-9.35651
▁q	-9.35805
▁sve	-9.35948
▁lærer	-9.35969
▁syd	-9.35978
▁skrive	-9.36042
vig	-9.36083
▁dia	-9.36145
valg	-9.36289
▁viss	-9.36297
abel	-9.36412
bru	-9.36479
▁engelske	-9.36481
ix	-9.36512
alder	-9.36569
▁resultat	-9.36584
løse	-9.36614
7	-9.36671
▁leg	-9.36673
▁super	-9.36877
▁para	-9.36907
medalje	-9.36912
▁lars	-9.36941
▁2014	-9.36951
▁prest	-9.37025
▁sky	-9.37031
qui	-9.37063
tes	-9.3708
▁resten	-9.37136
▁dyr	-9.37186
isjon	-9.37206
istisk	-9.37262
▁studie	-9.37274
▁samling	-9.37325
▁200	-9.37357
▁virke	-9.37373
▁legge	-9.37431
▁konsert	-9.37443
mus	-9.37499
▁sommeren	-9.37531
▁2015	-9.3764
navnet	-9.37692
▁you	-9.37699
▁bedre	-9.37852
don	-9.38045
▁koloni	-9.3805
rus	-9.38084
▁zh	-9.38097
▁don	-9.38163
▁års	-9.38253
nik	-9.38299
▁die	-9.38309
▁type	-9.38332
▁hjemme	-9.38338
ire	-9.38381
▁af	-9.38444
ub	-9.38498
▁marine	-9.38527
▁johannes	-9.38542
▁mente	-9.38559
▁kunstner	-9.38619
gått	-9.38701
tel	-9.38715
fon	-9.38723
▁bevis	-9.38805
▁europeisk	-9.38842
▁litteratur	-9.3887
▁trykk	-9.38878
▁viktige	-9.3892
▁roma	-9.38928
dring	-9.3898
▁begynnelsen	-9.39009
▁james	-9.39009
▁prosent	-9.39012
▁2016	-9.39022
▁hall	-9.39024
▁grand	-9.39029
▁dyp	-9.39085
olo	-9.39248
eng	-9.3928
lighet	-9.39334
▁ii	-9.39337
▁skrift	-9.39347
▁latin	-9.39384
är	-9.39433
med	-9.39475
▁syv	-9.39564
▁bry	-9.39692
▁hvilke	-9.39704
zhou	-9.39849
▁miljø	-9.39899
▁stod	-9.39908
▁sku	-9.39931
stat	-9.3998
bevegelsen	-9.40021
▁løs	-9.40178
▁reist	-9.4025
aksjon	-9.40304
grav	-9.40334
▁versjon	-9.40345
▁arten	-9.40375
trekk	-9.40392
▁vanskelig	-9.40413
▁1982	-9.4042
▁60	-9.40603
▁høyere	-9.40657
▁meste	-9.4074
▁raskt	-9.40765
zo	-9.40794
▁gal	-9.40847
tun	-9.40864
▁skapt	-9.40887
lis	-9.40954
▁stiftet	-9.40997
▁nærings	-9.41006
▁island	-9.41047
rud	-9.41094
▁1985	-9.41128
vid	-9.41132
▁sel	-9.41161
▁styrke	-9.41333
hvert	-9.41352
fabrikk	-9.41392
▁ph	-9.41407
▁tett	-9.41415
bilde	-9.41417
▁design	-9.41478
ras	-9.41507
pro	-9.41512
▁årlig	-9.41566
leg	-9.41662
hl	-9.41751
▁transport	-9.41763
39	-9.41823
▁slekten	-9.41827
▁hverandre	-9.41831
66	-9.41843
▁1987	-9.41844
▁svarte	-9.41858
▁åpen	-9.4188
▁sir	-9.41917
▁sub	-9.42076
▁les	-9.42105
▁følger	-9.42116
▁stadig	-9.42183
gren	-9.42291
pet	-9.42309
▁dis	-9.42432
▁not	-9.42569
▁bjørn	-9.42714
dals	-9.42732
▁skipet	-9.42832
tør	-9.42916
systemet	-9.42925
▁hodet	-9.4298
liv	-9.43066
▁grev	-9.43082
gy	-9.43103
▁ev	-9.43122
▁kul	-9.43208
▁møtte	-9.43243
▁produsere	-9.43275
of	-9.43348
linjen	-9.43381
▁blod	-9.43401
fag	-9.43427
gruppe	-9.43487
▁uttrykk	-9.43601
sal	-9.43654
sky	-9.43742
lys	-9.43762
▁katolske	-9.43896
▁samlet	-9.43917
▁informasjon	-9.44005
▁dronning	-9.44008
▁effekt	-9.44008
virkning	-9.44009
▁enhet	-9.44009
▁alltid	-9.44068
jev	-9.44126
shire	-9.44175
yo	-9.44255
holm	-9.44311
▁boken	-9.44353
▁cla	-9.44461
ari	-9.44477
lei	-9.44506
ath	-9.44508
▁stilling	-9.44517
bø	-9.44561
▁selskap	-9.44606
▁kjenne	-9.44703
н	-9.44725
▁klasse	-9.44734
▁1964	-9.44748
▁1968	-9.44755
▁1976	-9.44755
▁sørøst	-9.44771
▁gå	-9.44774
lar	-9.44775
fisk	-9.44858
▁slått	-9.4488
▁felt	-9.44951
▁klo	-9.45017
▁finland	-9.45037
huset	-9.45091
▁vår	-9.45093
47	-9.4513
▁ang	-9.45171
▁figur	-9.4522
pol	-9.45246
▁grensen	-9.45277
▁rike	-9.45285
int	-9.45294
våg	-9.45298
▁euro	-9.45328
è	-9.45437
iserte	-9.45438
42	-9.4544
▁regi	-9.45531
▁stemme	-9.45602
lling	-9.45632
▁kraftverk	-9.45632
pass	-9.45645
skyt	-9.45659
ms	-9.45734
cc	-9.45755
▁kors	-9.45764
▁sørlig	-9.45831
▁bind	-9.45899
ida	-9.45915
▁punkt	-9.45942
vare	-9.45974
▁neste	-9.46047
isten	-9.46155
▁dårlig	-9.46228
▁totalt	-9.46317
▁grå	-9.46371
fugl	-9.46392
▁vis	-9.46428
▁japan	-9.46469
og	-9.46515
▁kam	-9.46537
▁oppført	-9.4654
båt	-9.46642
bygging	-9.46783
36	-9.46802
nivå	-9.46825
formet	-9.46848
▁råd	-9.46925
band	-9.46968
▁voksne	-9.46979
▁1983	-9.46993
56	-9.47019
▁sesong	-9.47081
gon	-9.47107
orm	-9.47118
▁krav	-9.47178
▁iii	-9.47202
▁bø	-9.47275
▁uni	-9.47294
jen	-9.47351
▁ære	-9.47388
▁tal	-9.47548
▁kardinal	-9.47736
ú	-9.47736
▁københavn	-9.47736
▁sannsynlig	-9.47736
▁standard	-9.47755
▁statsminister	-9.47757
ão	-9.4776
76	-9.4777
▁egentlig	-9.4777
▁drift	-9.47793
▁nordvest	-9.47802
▁kat	-9.47811
▁br	-9.47976
▁pop	-9.47987
▁seil	-9.4808
65	-9.48103
▁fremme	-9.4818
▁dal	-9.48225
▁fører	-9.48275
▁distrikt	-9.48307
felt	-9.48326
kle	-9.4833
▁ven	-9.48373
▁høsten	-9.48413
skudd	-9.48441
▁posisjon	-9.48479
к	-9.485
▁1974	-9.485
▁stockholm	-9.485
▁fjerde	-9.485
▁relativ	-9.485
62	-9.48599
▁klar	-9.48641
68	-9.48714
gata	-9.48738
▁endt	-9.48752
▁sendt	-9.48758
itz	-9.48768
▁fest	-9.4886
▁dy	-9.48903
▁endret	-9.48974
pu	-9.49104
▁bolig	-9.49113
rad	-9.4915
ved	-9.49156
▁ban	-9.49196
one	-9.49304
▁variant	-9.49334
▁vind	-9.49422
▁union	-9.49466
▁she	-9.49485
ritt	-9.49489
gående	-9.4955
▁avdeling	-9.49585
våpen	-9.49586
bunn	-9.49589
ial	-9.49602
xi	-9.49629
▁hovedstaden	-9.49811
▁oppdaget	-9.49812
▁kol	-9.49843
▁region	-9.49853
▁just	-9.4997
▁lære	-9.5002
▁suksess	-9.50044
▁sommerfugl	-9.50064
▁brann	-9.50074
ick	-9.50096
dighet	-9.50117
hav	-9.50133
▁flat	-9.50196
▁fulgte	-9.5022
▁500	-9.50267
▁mas	-9.50315
produksjon	-9.50379
▁enten	-9.50614
▁sil	-9.50735
▁original	-9.50825
▁1945	-9.50836
▁1979	-9.50839
▁war	-9.50866
organ	-9.5088
gra	-9.50883
▁ep	-9.5099
▁bruke	-9.51079
▁ref	-9.51111
▁gode	-9.51199
▁moh	-9.51213
ini	-9.51241
▁ob	-9.51375
▁politi	-9.5147
teri	-9.516
▁typisk	-9.51616
▁1975	-9.51625
▁flagg	-9.51644
▁david	-9.51773
aks	-9.51832
▁gass	-9.51926
rop	-9.51951
▁fjorden	-9.51965
▁tross	-9.51981
alt	-9.52038
vit	-9.52124
▁kontor	-9.52141
▁unge	-9.5215
▁georg	-9.52211
▁størrelse	-9.52239
▁valgte	-9.52272
musikk	-9.52339
▁plassert	-9.52386
▁lengre	-9.52425
▁1920	-9.52429
▁vold	-9.52437
▁hopp	-9.52487
▁bygning	-9.52512
kamp	-9.52637
lla	-9.52731
linje	-9.52788
stid	-9.52827
pel	-9.52845
fo	-9.52875
▁naturlig	-9.52951
67	-9.52961
ā	-9.52973
parti	-9.53062
▁larven	-9.53155
▁shi	-9.5319
messig	-9.53201
▁1948	-9.5322
▁1940	-9.5323
▁vokste	-9.53232
25	-9.53246
lov	-9.53289
▁lenger	-9.53368
▁christ	-9.53458
vatnet	-9.53493
78	-9.53542
rike	-9.53633
▁båt	-9.53676
▁son	-9.53706
▁merke	-9.53766
86	-9.53767
low	-9.53801
▁løp	-9.53827
▁kroner	-9.53875
▁bad	-9.53911
gor	-9.53978
▁borger	-9.54001
▁michael	-9.54013
▁offisiell	-9.54013
teknikk	-9.54016
merke	-9.54064
▁museum	-9.54093
▁forsøkt	-9.54137
▁regel	-9.54184
▁produksjon	-9.54193
hov	-9.54204
▁cent	-9.54225
lia	-9.54424
▁harald	-9.54434
▁japansk	-9.5458
▁win	-9.54626
ban	-9.5464
▁inter	-9.54661
fal	-9.54667
▁plate	-9.54699
▁virksomhet	-9.5472
bor	-9.54732
gne	-9.54807
▁1981	-9.54833
▁1978	-9.54842
▁sikre	-9.54843
▁lenge	-9.5489
▁gla	-9.54962
▁beskrive	-9.55016
▁che	-9.55059
▁ekspedisjon	-9.55073
69	-9.55119
ald	-9.5518
hall	-9.55199
▁prøve	-9.5523
stro	-9.55251
styrke	-9.55282
vinger	-9.55321
▁total	-9.55409
ria	-9.5548
▁asia	-9.55634
▁canada	-9.55647
▁1971	-9.55657
▁1977	-9.55659
▁real	-9.5569
▁heller	-9.55701
▁mørke	-9.55726
ction	-9.55832
▁flo	-9.55844
▁1800	-9.55863
▁sn	-9.55927
gangen	-9.55948
▁fylkes	-9.55968
▁regjering	-9.56005
▁frank	-9.56019
▁dro	-9.56043
▁artene	-9.56062
▁knut	-9.56124
ild	-9.56144
▁nivå	-9.56186
▁forsker	-9.56218
87	-9.56315
▁bj	-9.5632
park	-9.56323
field	-9.56351
▁organisasjon	-9.56441
▁århundre	-9.56472
▁hor	-9.56475
side	-9.56508
ød	-9.5651
▁adel	-9.56518
83	-9.56524
▁slott	-9.56552
▁sammenheng	-9.56602
rin	-9.56697
▁tung	-9.56799
▁seier	-9.56842
ain	-9.56851
▁produsent	-9.56858
▁ok	-9.56871
regionen	-9.5697
▁rh	-9.5704
dt	-9.57131
▁avisen	-9.5715
▁munn	-9.57233
manns	-9.57265
▁forsvar	-9.57268
▁1900	-9.57333
▁1950	-9.57339
▁profesjonell	-9.57356
rich	-9.57368
rådet	-9.5737
dar	-9.57646
ora	-9.57695
ano	-9.57745
ram	-9.57827
▁studerte	-9.57899
89	-9.57922
▁jobbe	-9.57953
▁finalen	-9.57985
vogn	-9.57988
haug	-9.58017
▁mulighet	-9.58084
▁besøk	-9.58109
▁befolkning	-9.58145
sekretær	-9.58146
▁national	-9.58146
▁sentrale	-9.58173
▁skyld	-9.58185
ben	-9.58202
▁rygg	-9.58234
▁israel	-9.58235
sam	-9.58287
standen	-9.58316
▁test	-9.58341
▁trak	-9.58353
72	-9.58354
▁gren	-9.58393
ringen	-9.58431
▁nils	-9.58512
▁formel	-9.58554
havet	-9.58579
▁idretts	-9.58639
hy	-9.587
ula	-9.58737
senteret	-9.5881
▁areal	-9.58835
ark	-9.58948
▁bøker	-9.58956
л	-9.58993
▁richard	-9.58994
▁louis	-9.58994
▁tyn	-9.58998
▁1973	-9.59008
▁kro	-9.59039
▁sørvest	-9.59046
▁cup	-9.59051
ance	-9.59112
bri	-9.59123
▁lek	-9.59129
▁lyn	-9.59147
▁polen	-9.59149
ins	-9.59159
verket	-9.59162
▁miste	-9.59187
▁forfatteren	-9.59293
ib	-9.59318
▁heter	-9.59326
▁los	-9.59328
▁løv	-9.5933
▁grønn	-9.59398
63	-9.59538
▁grupper	-9.59547
▁sul	-9.59617
▁karakter	-9.59622
nte	-9.59682
▁uavhengig	-9.59709
▁reform	-9.59805
▁klima	-9.59851
▁østerrike	-9.59852
▁handling	-9.59855
▁grense	-9.59869
vendt	-9.59874
org	-9.59884
44	-9.6
har	-9.60009
▁komponist	-9.60138
▁symbol	-9.60156
▁sterk	-9.602
▁journalist	-9.60218
61	-9.60279
▁daglig	-9.60298
99	-9.60318
▁ram	-9.60329
sens	-9.60392
▁økonomi	-9.60399
79	-9.60454
▁kjerne	-9.60554
fører	-9.60562
▁hær	-9.60674
▁unn	-9.60686
▁markeds	-9.60691
▁hertug	-9.60714
▁stavanger	-9.60719
▁kap	-9.60725
▁1969	-9.60727
▁lengde	-9.60734
▁maler	-9.60738
▁leve	-9.60754
▁omfattende	-9.60754
blomst	-9.60759
▁hit	-9.60763
last	-9.60822
old	-9.60873
▁ze	-9.61023
▁bred	-9.6105
▁lind	-9.61066
▁alder	-9.6118
▁besto	-9.61184
selskapet	-9.61193
▁scene	-9.61205
organisasjon	-9.61246
lede	-9.61314
▁faren	-9.61324
▁eg	-9.61329
▁ledelse	-9.61401
aktig	-9.6145
▁un	-9.61502
60	-9.61536
▁80	-9.61561
в	-9.6157
▁nevnt	-9.6158
▁syk	-9.61644
▁jens	-9.61683
▁stift	-9.61734
ville	-9.6174
▁renner	-9.61742
samisk	-9.61835
iti	-9.61868
▁front	-9.6193
▁egypt	-9.61941
▁por	-9.62056
▁sju	-9.62097
82	-9.62166
án	-9.62281
▁sur	-9.62305
▁mørk	-9.62377
▁pasient	-9.62457
▁fremdeles	-9.62457
▁derimo	-9.62471
▁1956	-9.62475
▁base	-9.6248
▁turn	-9.62502
vest	-9.62526
▁sau	-9.62624
esse	-9.62645
▁70	-9.62695
▁star	-9.627
▁char	-9.62878
▁redaktør	-9.63009
elva	-9.63077
på	-9.63117
kommune	-9.63144
satte	-9.63155
▁time	-9.6318
temperatur	-9.63342
▁publisert	-9.63342
▁stykke	-9.63344
▁varme	-9.6335
▁1963	-9.63358
▁bronse	-9.63359
55	-9.63377
▁bel	-9.63392
ish	-9.63447
trolig	-9.63522
▁mad	-9.63554
▁skifte	-9.63588
▁nådd	-9.63621
ført	-9.63629
▁stille	-9.63635
▁begynner	-9.63669
▁preget	-9.63688
▁sy	-9.63765
elli	-9.63843
▁kraftig	-9.6388
▁kinas	-9.63922
51	-9.63931
▁prosjekt	-9.63945
▁sterke	-9.6403
bjørn	-9.64032
▁bygningen	-9.64162
tus	-9.64196
▁arrangert	-9.64234
▁ordfører	-9.64252
▁1966	-9.64254
15	-9.64309
70	-9.64313
▁høyt	-9.64325
teori	-9.64336
▁hell	-9.6438
▁meg	-9.64525
52	-9.64557
▁mengde	-9.64585
▁styrker	-9.64752
all	-9.64758
73	-9.64767
▁glo	-9.648
▁tema	-9.6483
grense	-9.6488
▁ordenen	-9.64948
cell	-9.64987
ira	-9.65012
oll	-9.65043
▁passasjer	-9.65135
rd	-9.65138
▁pass	-9.6514
▁sko	-9.65151
▁1967	-9.65153
▁anlegget	-9.65162
▁ung	-9.65175
ledning	-9.65209
▁livet	-9.65258
91	-9.65273
▁sjef	-9.65284
▁feil	-9.65298
▁forteller	-9.65431
▁epi	-9.65498
58	-9.65555
usjon	-9.65682
▁holder	-9.65697
cy	-9.65751
kunst	-9.65871
▁delvis	-9.65936
▁personlig	-9.65993
▁ytterligere	-9.66044
▁leir	-9.66047
43	-9.66101
▁søster	-9.66106
▁representant	-9.66132
▁oppgave	-9.66157
▁stoppe	-9.66168
05	-9.66189
▁gjelder	-9.66194
▁hovedstad	-9.66254
▁bevegelse	-9.66261
48	-9.66273
▁bygde	-9.66327
▁problem	-9.66351
▁hed	-9.66411
spor	-9.66472
▁utvikle	-9.66506
▁havet	-9.66517
▁us	-9.66543
▁øke	-9.66604
ati	-9.66625
▁finne	-9.66665
stille	-9.66676
▁tenn	-9.66678
tti	-9.66684
later	-9.66775
skolen	-9.66788
▁skips	-9.66803
▁metall	-9.66881
tog	-9.66888
▁offentlige	-9.66914
dagen	-9.66929
skjold	-9.66963
▁sykehus	-9.66971
▁1949	-9.66978
▁1962	-9.66981
▁fotballspiller	-9.66989
▁forsvars	-9.67004
▁operasjon	-9.67007
▁vinner	-9.67011
▁dans	-9.67012
sis	-9.6709
▁kamper	-9.67095
▁slå	-9.67286
zz	-9.67361
▁bon	-9.67392
▁salt	-9.67451
ér	-9.67539
▁gru	-9.67576
▁stammer	-9.67622
arm	-9.67686
▁komme	-9.67691
tol	-9.67772
▁nabo	-9.67818
blokk	-9.67834
▁distriktet	-9.67849
▁gården	-9.67878
▁australia	-9.67888
▁øvre	-9.67888
▁hjerte	-9.6789
▁video	-9.67905
▁økonomiske	-9.67916
åpning	-9.67918
▁betegnelsen	-9.67924
▁musiker	-9.67934
▁city	-9.67975
gikk	-9.67978
57	-9.68016
grupper	-9.68021
▁ramme	-9.68082
▁undersøkelse	-9.68091
▁ya	-9.68096
bank	-9.68193
▁delta	-9.68278
foreningen	-9.68282
▁årsak	-9.68325
dahl	-9.68435
▁aktivitet	-9.6861
▁gitar	-9.68624
▁fot	-9.68655
kur	-9.68659
▁maskin	-9.68663
ograf	-9.68739
▁kilde	-9.68797
myndighet	-9.68819
α	-9.68822
▁world	-9.68822
▁klassisk	-9.68825
▁snakk	-9.68837
▁1965	-9.68842
▁cap	-9.68842
▁black	-9.68866
▁forbund	-9.68879
lang	-9.68941
▁myr	-9.68948
▁klubb	-9.68979
igh	-9.68989
▁hvorav	-9.6906
fart	-9.69099
▁bane	-9.69214
▁organisasjonen	-9.69218
arter	-9.69274
▁ube	-9.69319
jan	-9.6932
ppen	-9.69353
▁amerika	-9.69414
▁sendte	-9.69487
▁kanon	-9.69513
▁lø	-9.69522
gaard	-9.69527
▁eid	-9.6955
klasse	-9.69616
▁selve	-9.69671
▁sovjetunionen	-9.69766
▁øvrig	-9.69766
kapasitet	-9.69767
49	-9.69767
▁bodde	-9.69784
▁musikkalbum	-9.69785
▁1936	-9.69786
▁1930	-9.69793
▁jarl	-9.69816
▁bakgrunn	-9.69825
▁ytre	-9.69861
▁øye	-9.69871
▁økonomisk	-9.69922
plassen	-9.69935
ock	-9.6996
▁hundre	-9.70008
▁staten	-9.7004
fang	-9.70074
marked	-9.7009
stedet	-9.70103
▁sund	-9.70158
forbund	-9.70182
18	-9.70215
▁300	-9.70273
▁korte	-9.70424
59	-9.70437
delen	-9.70454
▁aust	-9.70466
ij	-9.70507
fil	-9.70545
▁cl	-9.70549
hode	-9.70554
▁røde	-9.70559
▁bord	-9.70583
▁stav	-9.706
strøm	-9.70625
▁ønsket	-9.70697
▁kvinnelig	-9.70703
▁fremst	-9.7071
▁konflikt	-9.70718
▁opprinnelse	-9.70718
▁skjedde	-9.7072
▁lufthavn	-9.70726
▁2017	-9.70743
gjorde	-9.70755
språk	-9.70796
nis	-9.70812
▁het	-9.70844
dor	-9.70904
▁mill	-9.70922
sberg	-9.70924
▁retning	-9.71
▁historien	-9.71025
▁vestlige	-9.71033
bud	-9.71042
▁off	-9.71054
▁borg	-9.71089
▁hvite	-9.71115
77	-9.71145
bladet	-9.71163
partiet	-9.71183
forbundet	-9.71206
oli	-9.71342
▁folket	-9.71376
sin	-9.7141
▁cro	-9.71434
▁zo	-9.71475
ball	-9.71493
age	-9.71536
▁kjøre	-9.71605
▁femte	-9.71659
drift	-9.71676
à	-9.7168
▁kontakt	-9.71686
▁offentlig	-9.7174
felle	-9.71745
lly	-9.71788
hal	-9.71839
▁vanlige	-9.71875
motor	-9.71895
▁mol	-9.71951
snitt	-9.71953
90	-9.72095
plikt	-9.72113
▁ansvar	-9.72128
▁hellig	-9.72136
unt	-9.72338
lund	-9.72355
røy	-9.72406
▁masse	-9.72463
tha	-9.72469
▁kart	-9.72499
gal	-9.72504
saker	-9.72556
▁lund	-9.7262
▁folketelling	-9.72651
▁ansatte	-9.72691
▁gutt	-9.72735
▁turist	-9.72752
▁grenser	-9.72753
▁åpne	-9.72757
▁elve	-9.72883
▁riksvei	-9.72884
▁produksjons	-9.7291
▁odd	-9.72974
▁ekteskap	-9.72999
▁tang	-9.73032
uf	-9.7304
▁innført	-9.73092
▁res	-9.7317
▁hå	-9.73182
85	-9.73231
46	-9.73251
▁tele	-9.73272
▁cm	-9.73346
blo	-9.73425
legge	-9.73543
▁ky	-9.736
▁jacob	-9.73632
▁arabisk	-9.73633
▁lengst	-9.73654
▁høye	-9.73663
▁sider	-9.73701
▁fal	-9.73723
ping	-9.73765
▁regjerings	-9.73803
▁elektrisk	-9.73804
▁prisen	-9.73819
▁hoff	-9.73902
▁jean	-9.73927
▁sort	-9.73937
▁tapte	-9.74016
▁heste	-9.74094
▁dø	-9.74122
▁rad	-9.74124
press	-9.74156
▁maur	-9.74158
▁gjennomført	-9.74206
▁jorden	-9.74242
midler	-9.7425
▁instrument	-9.7429
▁fv	-9.74438
kirke	-9.74451
industri	-9.74607
▁dyre	-9.74615
▁innflytelse	-9.74621
▁foreldre	-9.74623
▁brev	-9.74641
høgskole	-9.74643
kro	-9.74648
▁debuterte	-9.74653
jar	-9.74676
rsom	-9.74754
jiang	-9.74777
▁vik	-9.74791
▁benyttes	-9.74801
wood	-9.74805
▁lan	-9.74834
41	-9.7484
▁400	-9.74867
tch	-9.74923
▁forsknings	-9.74973
bryte	-9.74977
08	-9.75018
ledd	-9.75049
▁jevn	-9.75055
▁vunnet	-9.75061
▁metal	-9.75087
fot	-9.75161
▁hjelpe	-9.75225
dikt	-9.75226
▁behandling	-9.7543
▁øyene	-9.75478
▁korea	-9.75538
car	-9.75578
▁ana	-9.75607
▁tilknytte	-9.75621
▁teknisk	-9.75621
▁united	-9.75622
▁innsats	-9.75623
▁akademi	-9.75629
▁1959	-9.75638
▁jazz	-9.75644
▁pin	-9.75709
krigen	-9.75751
plasser	-9.75763
▁henry	-9.75782
▁skape	-9.75846
▁måneder	-9.75902
▁liga	-9.75904
▁forskning	-9.75904
▁stasjonen	-9.75916
▁ce	-9.75931
▁utført	-9.75938
75	-9.75939
▁gjenopp	-9.75939
gul	-9.7594
din	-9.75957
▁stand	-9.76101
▁påvirke	-9.7613
ios	-9.7628
farge	-9.7632
▁student	-9.76328
▁omtale	-9.76437
▁spørsmål	-9.76438
▁nr	-9.76518
▁utdanning	-9.76524
▁fla	-9.76544
▁hom	-9.76599
korps	-9.76604
istene	-9.76609
▁administrativ	-9.76631
▁rapport	-9.76631
▁joseph	-9.76631
▁redusert	-9.76632
middel	-9.7665
▁mester	-9.76708
5	-9.76817
strand	-9.77002
bærer	-9.77091
ann	-9.771
▁rang	-9.77174
▁elev	-9.77185
dia	-9.77277
▁bern	-9.77339
▁kommunist	-9.77351
▁byer	-9.77415
▁solo	-9.77484
mas	-9.77527
▁est	-9.77545
▁trafikk	-9.77565
stykke	-9.77663
▁fredrik	-9.7767
mund	-9.77844
▁dam	-9.77876
▁begrepet	-9.77965
kjenne	-9.78125
trafikk	-9.78154
hard	-9.78225
35	-9.78235
▁utdanne	-9.78246
▁saken	-9.78318
▁pot	-9.78341
▁tettstedet	-9.78352
hol	-9.78357
▁verne	-9.78393
▁tha	-9.78424
▁dan	-9.78449
▁presse	-9.78462
▁beskytte	-9.7849
▁slav	-9.78572
▁fordelt	-9.78586
▁international	-9.78682
▁fortelling	-9.78686
hjul	-9.78724
▁ungdoms	-9.78735
tek	-9.7882
▁nes	-9.78825
▁landbruk	-9.78833
▁mun	-9.78859
▁arve	-9.78859
her	-9.78929
▁kristne	-9.7894
▁tegnet	-9.78951
▁bytte	-9.79023
kop	-9.79047
▁passer	-9.79098
▁kjøpe	-9.79117
▁irland	-9.79196
▁toppen	-9.79242
skipet	-9.79254
84	-9.79277
gram	-9.79415
▁utgav	-9.7945
▁formann	-9.79455
▁tog	-9.79502
▁oppdag	-9.79543
kh	-9.79579
▁vitenskapelig	-9.7961
▁fysisk	-9.79731
▁1932	-9.79736
▁1955	-9.79743
▁jule	-9.7975
spir	-9.79915
▁harry	-9.80044
▁middelalderen	-9.80075
stasjonen	-9.80099
▁river	-9.80119
lass	-9.80138
well	-9.80182
▁klarte	-9.80187
▁huset	-9.80203
▁spill	-9.80255
▁hæren	-9.80277
▁ann	-9.8028
▁historiker	-9.80323
▁nordland	-9.80329
eringen	-9.80495
12	-9.80497
▁elv	-9.80504
▁provins	-9.80573
gjort	-9.80673
▁spar	-9.8072
▁bokstav	-9.80778
fin	-9.80781
▁kjempe	-9.80804
▁lau	-9.80815
tale	-9.80896
periode	-9.8091
▁albert	-9.80964
▁prins	-9.80979
▁representerer	-9.81016
▁cal	-9.81051
▁nasjonale	-9.81053
▁polsk	-9.81089
▁mid	-9.81171
rør	-9.81176
▁mw	-9.8119
▁90	-9.81233
▁status	-9.81242
▁arne	-9.81397
▁dynastiet	-9.81483
▁overfor	-9.81656
artist	-9.81657
kjær	-9.8171
▁hud	-9.81797
øyene	-9.8181
stall	-9.81825
▁alternativ	-9.81841
▁trøndelag	-9.81841
▁nødvendig	-9.81841
▁beijing	-9.81841
▁spania	-9.81842
▁melodi	-9.81845
▁1944	-9.81861
▁johann	-9.81863
▁charles	-9.81869
▁bol	-9.81905
▁program	-9.8194
hn	-9.81944
▁ekstra	-9.81957
▁struktur	-9.81966
løpet	-9.81993
møte	-9.82041
▁landsbyen	-9.82046
omme	-9.82066
ifisert	-9.82186
▁fjellet	-9.82231
▁oppsto	-9.82289
lapp	-9.82319
▁strid	-9.82357
▁frukt	-9.82397
▁wil	-9.82569
▁lignende	-9.82641
▁hunnen	-9.82759
▁direktør	-9.82799
▁larvene	-9.82861
hastighet	-9.82916
▁utgangspunkt	-9.82916
▁fokus	-9.8292
▁stortinget	-9.82965
▁systemet	-9.82978
▁utgivelse	-9.83054
album	-9.8306
▁strand	-9.83086
▁finans	-9.83104
ré	-9.83116
kultur	-9.83138
▁anne	-9.8316
▁salg	-9.8317
▁koll	-9.8325
▁tettsted	-9.83314
rog	-9.83343
▁drive	-9.83349
▁overgang	-9.83391
kjøp	-9.8344
▁gil	-9.83453
vesen	-9.83466
▁ting	-9.83605
6	-9.83684
element	-9.83762
▁vannet	-9.83834
▁sovjetisk	-9.83885
▁holm	-9.83993
▁pra	-9.83995
magasin	-9.83997
š	-9.84003
т	-9.84003
▁jødisk	-9.84003
▁hovedrollen	-9.84005
▁politikk	-9.84008
ming	-9.84012
▁bevart	-9.84031
▁skotsk	-9.84035
▁hustru	-9.84041
▁kull	-9.84087
▁inkluderer	-9.84124
virksomhet	-9.84145
17	-9.84156
voll	-9.8416
▁gle	-9.8417
▁samfunns	-9.84214
gården	-9.8424
mur	-9.84274
▁vitenskap	-9.84318
▁henhold	-9.8433
▁fyr	-9.84352
yang	-9.84354
▁uke	-9.84387
▁kh	-9.84498
▁fordel	-9.84531
▁anton	-9.84559
▁sende	-9.84695
▁dar	-9.84701
▁lyse	-9.84727
gjøre	-9.84846
▁bonde	-9.84859
98	-9.84938
▁valget	-9.84942
▁rå	-9.85093
▁ishockey	-9.85102
▁religion	-9.85102
▁nevnes	-9.85106
▁blomster	-9.85145
▁jordbruk	-9.85156
levende	-9.85183
▁revolusjon	-9.85234
▁listen	-9.85255
maskin	-9.85321
rev	-9.85348
▁endre	-9.85351
▁jakt	-9.85396
▁opphav	-9.85406
▁jobb	-9.85433
▁kall	-9.85493
▁nasjon	-9.85626
kammer	-9.85643
metode	-9.85675
▁single	-9.85701
vekt	-9.85712
97	-9.85861
komst	-9.86058
gress	-9.86108
▁nederland	-9.86164
71	-9.86183
sjø	-9.86186
▁betrakte	-9.86214
▁nærmest	-9.86215
▁avhengig	-9.86216
▁nærmere	-9.86218
▁1954	-9.86225
con	-9.86229
▁ek	-9.8626
▁tittel	-9.8629
▁ran	-9.86293
▁yu	-9.86316
▁saint	-9.86329
enberg	-9.86545
▁fugle	-9.86576
▁dog	-9.86693
kjent	-9.86707
feltet	-9.86716
▁tonn	-9.86785
▁kilder	-9.8685
gate	-9.86867
▁institutt	-9.87007
rio	-9.87009
▁inntekt	-9.8704
▁motiv	-9.87118
▁king	-9.87132
regnet	-9.87301
flue	-9.87303
ū	-9.87336
▁sjelden	-9.87337
▁tydelig	-9.87343
ов	-9.87349
▁1938	-9.8735
▁alb	-9.8736
▁1939	-9.87361
ual	-9.87361
▁fylket	-9.87365
▁bydel	-9.87368
▁omtalt	-9.87373
▁syr	-9.87425
ektor	-9.87481
▁konkurransen	-9.87485
▁eva	-9.87487
sol	-9.87552
53	-9.87572
riket	-9.87688
▁religiøse	-9.87693
kirken	-9.87753
klo	-9.87813
95	-9.87844
▁glass	-9.87857
stri	-9.87906
▁drev	-9.87981
▁atom	-9.88046
▁elektron	-9.88078
person	-9.88135
▁bud	-9.8815
▁utover	-9.88157
irk	-9.88257
▁sun	-9.88267
▁midten	-9.88366
▁eiendom	-9.88382
mitt	-9.88399
▁velge	-9.88401
▁old	-9.88434
▁lage	-9.88469
▁fisk	-9.8847
ο	-9.88472
▁california	-9.88473
▁fullstendig	-9.88473
▁royal	-9.88475
▁drama	-9.8848
▁sette	-9.88491
nu	-9.88492
▁produkt	-9.88493
▁nærheten	-9.88546
ås	-9.88549
▁spiss	-9.88564
14	-9.886
politikk	-9.88651
▁festival	-9.88748
▁rollen	-9.88831
bach	-9.88879
dis	-9.88963
fylt	-9.88966
▁sykdom	-9.89001
▁flyplass	-9.89064
▁livs	-9.89105
forhold	-9.89139
▁medisin	-9.89174
▁objekt	-9.89321
▁32	-9.894
▁teknologi	-9.89403
▁gall	-9.89462
gua	-9.89517
historie	-9.89527
▁sports	-9.89542
▁studio	-9.89618
ō	-9.89622
▁skottland	-9.89622
▁flertall	-9.89623
▁major	-9.89624
ity	-9.89631
▁1912	-9.8964
▁1941	-9.89641
▁soldater	-9.89647
▁populære	-9.8969
▁lavere	-9.89792
88	-9.89808
▁sho	-9.8984
▁fjerne	-9.89881
▁snø	-9.89894
▁rein	-9.89952
vert	-9.89977
▁runde	-9.90021
▁horn	-9.90068
qua	-9.9019
▁py	-9.90211
19	-9.90214
▁endelig	-9.90215
▁vær	-9.90241
▁løper	-9.9031
bakk	-9.90386
nom	-9.90395
kaffe	-9.90453
▁haug	-9.90511
kov	-9.90682
▁bispedømme	-9.90785
▁hurtig	-9.90785
▁norrøn	-9.90787
konkurranse	-9.90788
▁hevdet	-9.9079
▁tolv	-9.908
▁1952	-9.90805
45	-9.90826
▁republikken	-9.90833
▁uttalt	-9.90853
▁nederlandsk	-9.90854
▁våren	-9.90874
16	-9.90879
▁up	-9.90907
▁kristen	-9.9091
▁aksje	-9.90911
▁reg	-9.90923
▁preste	-9.90971
dømt	-9.90977
▁rask	-9.9103
anser	-9.91035
syre	-9.91063
legger	-9.91108
▁østlige	-9.91128
▁vinge	-9.9128
fjell	-9.91326
lon	-9.91358
gard	-9.91433
▁anna	-9.91444
▁600	-9.91545
▁teksten	-9.91623
ili	-9.91623
▁skatte	-9.91624
▁bla	-9.91652
37	-9.91759
ón	-9.91782
▁lot	-9.91807
▁gard	-9.91829
▁sw	-9.91882
ł	-9.91961
▁berømt	-9.91961
▁friedrich	-9.91961
▁wilhelm	-9.91961
▁digital	-9.91962
▁medlemmene	-9.9197
▁1928	-9.91976
▁1919	-9.91978
▁1953	-9.91978
▁1918	-9.91982
▁mikro	-9.91996
▁dekker	-9.92091
▁damp	-9.92117
rolle	-9.92138
▁normalt	-9.92228
hør	-9.9225
programmer	-9.92265
▁bilder	-9.92309
▁athen	-9.92311
hånd	-9.9234
makten	-9.92381
▁frø	-9.92438
▁svak	-9.92453
▁økt	-9.92476
▁kloster	-9.92482
▁song	-9.92541
▁thi	-9.92596
rek	-9.926
▁dukke	-9.92602
bisk	-9.92695
▁studenter	-9.92746
▁leker	-9.92756
▁landskapet	-9.9276
gende	-9.92783
▁støttet	-9.92797
▁dør	-9.92843
▁cho	-9.92923
hund	-9.92936
▁rør	-9.92939
prisen	-9.93032
▁klart	-9.93054
▁programmet	-9.9307
prinsipp	-9.9308
▁od	-9.93124
▁fc	-9.9315
▁generelt	-9.93153
▁yngre	-9.93154
▁fattig	-9.93154
tage	-9.9317
▁1958	-9.93173
▁1961	-9.93174
▁middel	-9.93205
▁award	-9.93264
▁mary	-9.93278
▁behov	-9.93347
▁likhet	-9.934
▁planet	-9.93507
▁hente	-9.93527
vekst	-9.93594
vingen	-9.93697
▁forening	-9.93791
itu	-9.93838
24	-9.93909
▁gjeste	-9.93983
▁edderkopp	-9.94023
▁hardt	-9.94086
▁wei	-9.9413
▁områdene	-9.94146
rige	-9.94149
skriv	-9.94304
▁foss	-9.94333
▁deriblant	-9.94357
▁publikum	-9.94357
▁kategori	-9.94357
▁kritikk	-9.94358
▁tegneserie	-9.94364
▁1943	-9.94378
▁straffe	-9.94394
▁tam	-9.94408
leir	-9.94416
▁bære	-9.94504
språklig	-9.94533
▁kysten	-9.94588
▁vert	-9.94603
▁organisert	-9.94675
figur	-9.94787
dels	-9.94794
96	-9.94875
▁camp	-9.94934
11	-9.94972
▁studier	-9.95019
gna	-9.95041
dro	-9.95085
▁helge	-9.95105
▁tj	-9.95207
dannelse	-9.95244
▁hill	-9.95248
▁cre	-9.95252
▁kha	-9.95271
▁bit	-9.95493
▁etterfulgt	-9.95576
▁tilgjengelig	-9.95576
▁edvard	-9.95585
▁bronsemedalje	-9.95588
▁fjord	-9.95589
▁protest	-9.9559
▁1957	-9.95597
øvelse	-9.95603
illa	-9.95692
▁dor	-9.95822
pan	-9.95908
▁høre	-9.95984
ary	-9.9601
ux	-9.96029
▁viking	-9.96048
▁øverste	-9.96071
▁33	-9.96147
▁markert	-9.96209
stemt	-9.9621
▁andreas	-9.96272
▁buss	-9.96293
▁betegne	-9.96365
pur	-9.96375
▁elever	-9.96376
▁sier	-9.96503
▁henholdsv	-9.96527
▁hon	-9.96549
06	-9.96697
▁cd	-9.96775
▁offisielt	-9.96811
▁positiv	-9.96811
▁alvorlig	-9.96812
▁brensel	-9.96813
▁planter	-9.9684
▁blue	-9.96845
▁falt	-9.96851
▁sport	-9.96912
▁bosetning	-9.96936
▁tråd	-9.97011
▁tale	-9.9703
▁storm	-9.97085
ova	-9.97087
vand	-9.97112
ordning	-9.9717
▁alv	-9.97214
▁kunnskap	-9.97234
▁bio	-9.9724
krig	-9.97293
forskning	-9.973
▁kommuner	-9.97322
