<unk>	0
<s>	0
</s>	0
.	-3.03555
s	-3.25715
e	-3.57897
▁	-3.60198
t	-4.03802
er	-4.09715
en	-4.23265
▁og	-4.34822
▁i	-4.46784
r	-4.65233
▁er	-4.67563
a	-4.75176
n	-4.81489
et	-5.00672
i	-5.16165
▁av	-5.20745
o	-5.32605
d	-5.34724
▁for	-5.37954
k	-5.43021
▁en	-5.53533
y	-5.58496
▁til	-5.66022
▁var	-5.66564
▁på	-5.68531
▁som	-5.70555
g	-5.74078
▁med	-5.74394
▁de	-5.77377
te	-5.78681
ne	-5.79873
m	-5.80165
ene	-5.81115
l	-5.92694
▁har	-5.97476
f	-6.03952
▁fra	-6.08446
▁den	-6.08781
h	-6.11738
in	-6.13636
u	-6.14444
p	-6.17219
de	-6.20102
c	-6.23223
v	-6.23744
b	-6.23896
es	-6.24336
us	-6.26521
ing	-6.29963
▁ble	-6.29996
▁a	-6.33299
▁s	-6.35012
al	-6.36193
an	-6.36656
▁et	-6.38961
re	-6.39376
le	-6.42445
▁be	-6.43245
▁det	-6.44954
na	-6.48045
▁han	-6.53267
on	-6.56911
z	-6.57118
ar	-6.58911
▁p	-6.60155
▁ut	-6.60297
is	-6.61519
▁m	-6.62054
▁ved	-6.62704
▁the	-6.63257
▁eller	-6.63526
ri	-6.64328
▁også	-6.67558
j	-6.67688
x	-6.67847
▁to	-6.70716
ia	-6.70777
▁under	-6.72637
ter	-6.72673
▁kan	-6.7461
▁d	-6.75448
▁å	-6.76201
▁f	-6.76553
or	-6.76895
sen	-6.77044
sk	-6.78748
w	-6.7903
5	-6.7942
um	-6.79965
ta	-6.81286
ch	-6.81292
4	-6.8317
3	-6.84278
ur	-6.85087
li	-6.88391
2	-6.88539
la	-6.88692
▁over	-6.89085
▁se	-6.90061
ke	-6.90768
6	-6.92307
7	-6.92314
▁c	-6.92668
▁in	-6.93207
el	-6.945
▁la	-6.95272
▁b	-6.95796
ma	-6.9618
▁opp	-6.96291
ra	-6.96687
▁18	-6.97265
ck	-6.98042
ng	-6.98985
▁al	-6.99363
▁om	-6.99501
0	-6.99636
▁h	-6.99893
ens	-7.02478
▁g	-7.02822
é	-7.03401
8	-7.03768
▁u	-7.03946
land	-7.04053
ka	-7.04991
▁inn	-7.05266
▁an	-7.05304
9	-7.05904
▁l	-7.06338
▁k	-7.06767
ga	-7.07132
di	-7.07214
▁re	-7.08206
▁etter	-7.08321
der	-7.09942
da	-7.10292
▁andre	-7.11417
ende	-7.11904
il	-7.14295
▁ligger	-7.14932
1	-7.15095
ler	-7.15252
▁sa	-7.15332
▁da	-7.17224
▁n	-7.17827
ve	-7.18575
be	-7.1999
ger	-7.20193
nes	-7.20366
▁and	-7.20945
ver	-7.21803
to	-7.22312
▁of	-7.23693
ge	-7.23899
id	-7.23907
ba	-7.24206
ja	-7.2424
lo	-7.24245
▁ha	-7.2581
ig	-7.27774
▁j	-7.28122
isk	-7.28252
▁na	-7.29581
▁at	-7.30432
▁li	-7.31058
den	-7.32274
▁co	-7.33238
th	-7.33443
me	-7.33461
ut	-7.33557
bo	-7.34036
▁no	-7.34077
▁t	-7.34123
▁le	-7.34533
ø	-7.34542
ed	-7.35222
▁her	-7.35819
lig	-7.36448
it	-7.36679
kt	-7.36917
ul	-7.36968
▁ra	-7.37267
son	-7.37299
▁bo	-7.37523
▁st	-7.37743
ad	-7.38011
vi	-7.38113
▁ro	-7.38269
▁v	-7.38375
stad	-7.38418
nde	-7.38922
ro	-7.3898
ol	-7.39436
ton	-7.39705
mi	-7.39801
▁tre	-7.40209
ker	-7.40251
▁man	-7.40291
ry	-7.40306
man	-7.425
▁hoved	-7.42709
va	-7.43191
▁nord	-7.43285
▁o	-7.4334
▁di	-7.43684
ning	-7.43916
kk	-7.44433
▁blant	-7.44632
▁he	-7.44844
ha	-7.44915
øy	-7.45702
as	-7.45779
▁w	-7.46221
▁vi	-7.46759
á	-7.47642
berg	-7.47674
ko	-7.47787
▁sp	-7.47872
▁mot	-7.48899
at	-7.49779
▁pa	-7.49903
ik	-7.50219
▁ca	-7.51533
▁ka	-7.521
mo	-7.52109
▁hans	-7.52634
▁do	-7.5323
▁men	-7.53409
ce	-7.53496
▁so	-7.54101
dal	-7.54681
▁du	-7.55034
co	-7.55366
ner	-7.55698
ti	-7.55878
go	-7.56143
ly	-7.56545
iske	-7.56824
▁r	-7.56921
▁ma	-7.57053
▁mar	-7.57261
æ	-7.57425
for	-7.57814
ic	-7.57816
▁kalles	-7.59232
ina	-7.60085
▁as	-7.60453
ske	-7.60805
▁ta	-7.6084
ff	-7.61003
▁ni	-7.6169
os	-7.61736
▁pi	-7.61821
ci	-7.62082
by	-7.62292
▁sin	-7.6268
no	-7.62708
▁tor	-7.63409
do	-7.63571
ell	-7.63595
▁bar	-7.64024
▁per	-7.64651
lige	-7.64766
▁lo	-7.64902
gen	-7.64945
pe	-7.65114
▁gjennom	-7.66022
bi	-7.66078
ist	-7.66566
▁mellom	-7.66943
pa	-7.67483
bu	-7.67512
ør	-7.67713
je	-7.67943
▁lu	-7.68578
mann	-7.68631
▁kon	-7.68649
om	-7.68731
▁mo	-7.69461
▁ko	-7.69831
▁hadde	-7.70085
erte	-7.70314
▁po	-7.70854
å	-7.70872
si	-7.71208
▁kinesisk	-7.71947
▁ba	-7.72059
▁dette	-7.7216
▁el	-7.72278
mer	-7.72662
▁or	-7.72784
▁by	-7.72813
var	-7.7305
▁am	-7.73104
ant	-7.73142
ven	-7.736
▁sch	-7.7401
am	-7.74168
▁stor	-7.74422
▁si	-7.75002
vik	-7.75108
ho	-7.75645
▁mor	-7.75904
▁ti	-7.75917
▁der	-7.75929
▁me	-7.76093
▁1	-7.76518
un	-7.76525
▁seg	-7.76765
í	-7.76797
ling	-7.7728
▁fa	-7.77689
▁pro	-7.78447
▁ho	-7.7856
▁ny	-7.78706
▁su	-7.79485
ir	-7.79639
het	-7.79691
po	-7.80117
vis	-7.80604
ä	-7.81713
ment	-7.8173
ov	-7.81755
▁17	-7.82558
tra	-7.82573
▁flere	-7.83012
▁te	-7.83202
▁del	-7.83285
ster	-7.83396
▁jo	-7.83649
▁2	-7.83703
ie	-7.84335
men	-7.84443
ö	-7.84717
▁ri	-7.85565
▁y	-7.857
▁ga	-7.8608
ær	-7.86082
▁fri	-7.86269
▁denne	-7.86782
ni	-7.86938
io	-7.87968
sh	-7.88258
▁sol	-7.883
▁ikke	-7.88911
gi	-7.88968
ca	-7.89143
lin	-7.89205
itt	-7.89793
sjon	-7.907
sta	-7.90937
ki	-7.91114
op	-7.91531
del	-7.9166
▁gu	-7.92322
ring	-7.92588
▁con	-7.92811
▁kom	-7.92811
▁ru	-7.92902
ion	-7.93089
ian	-7.93339
▁car	-7.93459
ten	-7.93485
▁ja	-7.936
asjon	-7.93989
▁hun	-7.94229
av	-7.94613
▁disse	-7.94711
▁bi	-7.94844
▁tilhører	-7.94939
▁ar	-7.95308
▁19	-7.95393
▁far	-7.95491
▁sammen	-7.95673
▁ad	-7.95806
▁hu	-7.96208
▁sør	-7.96353
ard	-7.96625
od	-7.96964
ns	-7.97059
▁x	-7.97146
▁ab	-7.97373
▁min	-7.9793
else	-7.98489
▁fikk	-7.98615
tter	-7.99035
tal	-7.99149
▁ne	-7.99234
ste	-7.9933
hu	-7.99658
▁første	-8.00268
ou	-8.00496
sel	-8.00828
▁født	-8.01019
ica	-8.01076
▁mi	-8.01077
erne	-8.01749
▁ju	-8.01934
rett	-8.02398
ation	-8.0291
▁samt	-8.03318
ac	-8.03592
▁ch	-8.03763
ok	-8.038
ak	-8.03814
▁bestå	-8.03818
▁lag	-8.04126
▁blir	-8.04138
▁alle	-8.04636
ium	-8.05049
tan	-8.05081
hold	-8.05527
gg	-8.0561
▁john	-8.05654
pi	-8.05989
ny	-8.0607
per	-8.0622
ó	-8.06233
▁bu	-8.07653
nd	-8.07946
▁tra	-8.08067
▁go	-8.08825
▁ge	-8.09092
▁tidligere	-8.0922
▁vest	-8.09488
▁pe	-8.09608
▁tri	-8.09722
gu	-8.10149
▁øst	-8.10379
hi	-8.10663
▁ned	-8.10746
ow	-8.11029
ine	-8.11194
skap	-8.11221
▁pu	-8.11246
im	-8.11643
au	-8.11644
▁finnes	-8.12511
▁hel	-8.12924
fa	-8.13099
▁sk	-8.13278
idae	-8.1349
år	-8.13546
▁gi	-8.13572
ung	-8.13839
iv	-8.13878
mp	-8.14048
▁tu	-8.14056
and	-8.142
sch	-8.14293
▁bak	-8.14715
ang	-8.14844
em	-8.14945
▁san	-8.14978
▁mer	-8.15131
ber	-8.15153
ā	-8.1524
▁fly	-8.15302
▁omfatter	-8.15526
▁navn	-8.15565
ede	-8.15716
tu	-8.15917
▁va	-8.16099
pp	-8.16541
ü	-8.16914
jo	-8.17002
ong	-8.17485
▁pre	-8.1796
ord	-8.17972
kel	-8.1798
▁russisk	-8.18173
lu	-8.18647
▁ki	-8.18721
▁land	-8.18736
stein	-8.18793
und	-8.18796
ting	-8.18921
ru	-8.18952
elle	-8.18954
▁kommune	-8.19154
▁val	-8.19155
▁navnet	-8.19306
ken	-8.19688
▁my	-8.19732
▁annet	-8.19749
hus	-8.19758
е	-8.19967
▁ski	-8.20075
bb	-8.20152
tre	-8.204
lag	-8.20473
▁3	-8.20484
▁kalt	-8.20546
over	-8.207
bar	-8.20901
▁nå	-8.20945
ld	-8.2103
mar	-8.21342
▁sam	-8.21561
▁kar	-8.21975
▁så	-8.22358
tor	-8.22428
▁heter	-8.22501
▁all	-8.22531
ering	-8.23413
▁byen	-8.23494
ud	-8.23928
les	-8.24504
ll	-8.24631
▁syn	-8.24818
▁we	-8.24963
ag	-8.25178
▁vann	-8.2544
ikk	-8.25669
vin	-8.25763
za	-8.25786
sp	-8.26247
sson	-8.26421
▁nor	-8.26581
tur	-8.26921
▁bra	-8.2723
▁norsk	-8.27308
ju	-8.27693
▁wi	-8.27824
▁fire	-8.2784
▁op	-8.27978
▁tro	-8.28268
yl	-8.28376
▁z	-8.28588
tro	-8.28749
fi	-8.28806
▁jan	-8.28986
sted	-8.29066
▁bro	-8.29178
tar	-8.2918
▁kl	-8.29203
ley	-8.29953
▁ei	-8.30201
zi	-8.30412
▁ag	-8.30531
▁ofte	-8.3056
mb	-8.30807
▁følgende	-8.30962
▁mens	-8.31266
ill	-8.31563
▁lang	-8.31611
▁dag	-8.31728
mm	-8.31954
▁kirke	-8.32384
he	-8.3253
tisk	-8.32593
▁sal	-8.33215
▁mange	-8.33325
sten	-8.33899
du	-8.33932
opp	-8.33986
▁sta	-8.34065
lan	-8.34203
▁ben	-8.3426
▁16	-8.34639
ren	-8.34754
▁cha	-8.35409
▁fi	-8.35551
lands	-8.35919
▁før	-8.36065
▁lever	-8.36098
▁mat	-8.36133
▁berg	-8.36293
wa	-8.36378
▁ke	-8.36539
▁mel	-8.36706
min	-8.37204
▁mu	-8.37361
▁mal	-8.37364
▁lys	-8.37394
inyin	-8.37496
ot	-8.37556
▁liste	-8.37597
▁mål	-8.37711
dalen	-8.37721
ron	-8.38014
▁on	-8.3805
ier	-8.38178
▁ver	-8.38182
▁år	-8.38188
о	-8.38327
heim	-8.38721
familien	-8.38769
bre	-8.3887
mor	-8.39127
verk	-8.39404
▁vil	-8.39452
▁betyr	-8.39497
ius	-8.39634
▁col	-8.39678
nings	-8.39717
▁par	-8.39811
fe	-8.39986
ú	-8.40039
▁sand	-8.40077
▁ur	-8.40194
ty	-8.40235
dag	-8.40287
▁være	-8.4037
▁største	-8.40412
ku	-8.40461
▁fe	-8.40671
▁com	-8.40873
tz	-8.40892
gang	-8.41018
▁vel	-8.41546
и	-8.41556
▁pr	-8.41565
är	-8.4168
▁fjell	-8.41785
chi	-8.42108
vel	-8.42109
ps	-8.42254
▁tid	-8.42863
▁folketelling	-8.43477
tte	-8.43657
▁ku	-8.43683
00	-8.43993
ft	-8.44079
▁frem	-8.44154
▁nu	-8.44265
▁2002	-8.44376
sti	-8.44449
følge	-8.44463
▁går	-8.44499
art	-8.44621
ya	-8.44647
ek	-8.44754
▁store	-8.4479
▁fin	-8.45148
▁kor	-8.45287
ze	-8.45581
q	-8.45846
▁hus	-8.46077
▁4	-8.4609
▁flaggbærer	-8.46135
▁skal	-8.46184
ab	-8.46251
pningsseremonien	-8.4636
if	-8.464
▁eks	-8.46459
▁br	-8.4664
▁operatør	-8.46811
dd	-8.46877
tall	-8.46973
gn	-8.47102
len	-8.47136
▁selv	-8.47211
øk	-8.47418
ph	-8.47491
▁ham	-8.4776
▁hal	-8.47789
▁dr	-8.47829
▁bru	-8.48365
ji	-8.4847
▁stein	-8.48564
bel	-8.48576
vo	-8.4881
▁5	-8.48919
tid	-8.49268
▁familien	-8.49948
▁musikk	-8.4995
▁sh	-8.49964
ale	-8.50297
ris	-8.50372
▁mon	-8.50467
dre	-8.50476
ska	-8.5053
kker	-8.50704
▁sitt	-8.50771
▁au	-8.50814
bro	-8.50902
est	-8.51098
▁och	-8.51123
ingen	-8.51127
▁innen	-8.51177
▁leder	-8.51246
til	-8.51268
▁ak	-8.51345
▁moh	-8.51379
▁hol	-8.51501
▁film	-8.51561
▁små	-8.51724
kar	-8.51734
ator	-8.51948
▁art	-8.51988
▁fem	-8.52013
kon	-8.52166
far	-8.5237
let	-8.52392
▁nær	-8.52667
dan	-8.53549
▁fo	-8.53624
▁ste	-8.53923
▁hos	-8.54057
▁noen	-8.54161
che	-8.54417
▁parti	-8.54447
▁kommunen	-8.54507
▁gar	-8.54552
hr	-8.54656
form	-8.54722
▁ac	-8.54725
▁inneholder	-8.54882
▁sig	-8.54949
senter	-8.55043
▁wa	-8.55055
▁spilt	-8.55088
mon	-8.55403
▁7	-8.55416
este	-8.55514
▁bok	-8.55551
▁ol	-8.55698
▁th	-8.55881
ham	-8.55898
▁15	-8.55931
inger	-8.55996
▁ry	-8.56148
yn	-8.56213
▁død	-8.56265
veien	-8.56358
▁kunst	-8.56437
▁vo	-8.56622
▁vant	-8.56872
ct	-8.56966
vann	-8.57023
▁chi	-8.57067
▁can	-8.57096
▁brun	-8.5712
▁god	-8.57284
ī	-8.57433
dy	-8.57468
▁gjen	-8.57506
▁mus	-8.57844
▁senere	-8.5787
siden	-8.57882
ino	-8.57925
▁kommer	-8.57939
▁bor	-8.57979
▁inkluderer	-8.5804
▁gra	-8.58135
▁rød	-8.58483
su	-8.58652
▁langs	-8.58717
▁engelsk	-8.58803
tin	-8.58804
▁hvor	-8.58834
▁af	-8.59324
gren	-8.59372
▁mest	-8.59442
bl	-8.59719
▁div	-8.59956
▁fram	-8.59994
▁pan	-8.6004
fly	-8.60166
ana	-8.60242
▁os	-8.60337
▁ty	-8.60345
shi	-8.60371
fjorden	-8.60558
jø	-8.60582
▁paul	-8.60674
▁folke	-8.60696
▁za	-8.60734
folkerepublikken	-8.6086
▁laget	-8.6113
gar	-8.61166
▁vin	-8.61169
ini	-8.61232
▁new	-8.61238
val	-8.61263
▁gir	-8.61466
bil	-8.61796
tion	-8.62002
▁form	-8.62003
ding	-8.62018
ningen	-8.6214
▁ed	-8.6221
▁20	-8.62409
ans	-8.62483
▁van	-8.62722
kan	-8.63157
we	-8.63357
▁energi	-8.63519
▁rundt	-8.63631
ah	-8.63685
▁høy	-8.63752
▁gul	-8.63772
▁ren	-8.63802
▁10	-8.63934
а	-8.64153
tiske	-8.64206
▁hen	-8.64285
ski	-8.64452
ran	-8.64534
▁skole	-8.64862
▁em	-8.6491
▁rom	-8.65065
borg	-8.65151
▁sc	-8.65263
▁red	-8.65644
▁shi	-8.65687
met	-8.65759
▁gal	-8.65809
burg	-8.65878
ari	-8.65992
▁sønn	-8.66171
mel	-8.66283
nk	-8.66336
itet	-8.66844
▁kal	-8.66975
øn	-8.66999
▁vis	-8.67217
kle	-8.67375
bok	-8.6756
▁kjent	-8.67616
klubb	-8.67763
▁kort	-8.6789
▁fu	-8.67969
rin	-8.68057
ula	-8.68125
▁fag	-8.68146
ologi	-8.68331
selskapet	-8.68435
fra	-8.68539
▁ul	-8.68584
stand	-8.68633
▁sha	-8.69031
elsen	-8.69054
▁sj	-8.69231
▁jord	-8.69254
lia	-8.69308
▁skrev	-8.69423
ano	-8.69442
è	-8.69483
▁bre	-8.69551
▁peter	-8.69558
▁må	-8.69582
▁bjørn	-8.69604
tten	-8.69695
bra	-8.69845
ap	-8.69967
ð	-8.70008
▁post	-8.70027
gel	-8.70068
▁verdens	-8.70088
д	-8.70119
▁språk	-8.70327
▁un	-8.70418
rik	-8.70691
▁bal	-8.70798
ug	-8.7084
▁mari	-8.70896
▁dy	-8.70897
▁sø	-8.7094
▁kjente	-8.71189
tak	-8.71449
dyr	-8.71736
tel	-8.71743
ach	-8.71814
vet	-8.7206
stre	-8.72123
▁innbyggertall	-8.72136
kal	-8.72151
▁sel	-8.72176
▁para	-8.72275
ich	-8.72321
α	-8.72428
ara	-8.7245
▁fiske	-8.72456
▁tur	-8.72569
mat	-8.72676
▁bil	-8.72697
▁8	-8.72711
▁liv	-8.72935
▁von	-8.73019
▁kong	-8.73047
▁grunn	-8.73483
▁skog	-8.73609
van	-8.73739
sett	-8.7395
▁kinas	-8.74005
▁ji	-8.74104
fisk	-8.74259
mu	-8.74289
▁tar	-8.74349
inn	-8.74389
▁pra	-8.74471
mmer	-8.74505
slag	-8.74634
▁lav	-8.74646
▁side	-8.74658
án	-8.74727
ika	-8.74737
rom	-8.74807
kor	-8.74841
satt	-8.74911
par	-8.74921
▁kv	-8.74926
▁like	-8.75145
▁sjø	-8.75242
▁juli	-8.75329
gre	-8.75395
▁oslo	-8.75504
▁står	-8.75517
sund	-8.75615
▁gud	-8.75653
▁innenfor	-8.75763
laget	-8.75793
▁vei	-8.76076
ret	-8.76186
▁dan	-8.76234
š	-8.76297
▁bur	-8.76417
▁sv	-8.76456
▁anti	-8.76498
▁mai	-8.76505
ninger	-8.76591
▁lå	-8.76611
▁ob	-8.76675
ister	-8.76893
ita	-8.77083
▁roman	-8.77242
pu	-8.7752
▁christian	-8.77553
▁mag	-8.77633
ige	-8.77818
ice	-8.77907
que	-8.77954
tri	-8.77987
han	-8.78103
▁12	-8.78146
▁barne	-8.78149
▁mc	-8.78278
▁landet	-8.78456
▁robert	-8.7852
ola	-8.78544
▁øy	-8.78714
pre	-8.78769
▁6	-8.78776
▁grav	-8.7882
isme	-8.78821
▁spiller	-8.78867
▁hei	-8.79018
ater	-8.79063
▁und	-8.79143
▁kultur	-8.79298
gh	-8.79385
ym	-8.79399
▁hi	-8.79401
▁gen	-8.79457
▁ber	-8.79645
net	-8.7967
ida	-8.79846
▁not	-8.80026
▁ve	-8.80142
press	-8.80149
▁natur	-8.80151
▁person	-8.80164
▁representerte	-8.80335
hl	-8.804
▁tv	-8.8067
▁gruppen	-8.80774
øl	-8.80865
▁lind	-8.80867
▁kina	-8.80895
anlegg	-8.80913
▁området	-8.80937
▁ord	-8.80991
▁radio	-8.8101
ppe	-8.8108
tic	-8.8112
с	-8.81148
ath	-8.81163
ther	-8.81169
▁norge	-8.81177
▁14	-8.81229
mester	-8.81238
fjord	-8.81304
▁gull	-8.81367
▁sen	-8.81386
dra	-8.8149
ighet	-8.81636
▁norske	-8.81719
ære	-8.81736
▁valg	-8.8174
gård	-8.81869
▁vol	-8.81904
▁km	-8.82031
▁inter	-8.82111
▁plan	-8.82145
pper	-8.82309
øya	-8.82362
lek	-8.82728
▁kra	-8.82732
▁fast	-8.82898
navn	-8.82922
▁thor	-8.82967
fon	-8.83089
hn	-8.83207
▁ci	-8.83219
▁videre	-8.83246
▁erik	-8.83289
ij	-8.83534
my	-8.83598
ip	-8.83683
▁svensk	-8.83749
▁kr	-8.83977
ble	-8.83986
up	-8.84009
▁bruker	-8.8404
▁hav	-8.84056
ū	-8.84188
mål	-8.84201
▁die	-8.84242
fo	-8.84322
▁cas	-8.84525
don	-8.84554
▁ap	-8.84586
▁ya	-8.84821
▁gr	-8.8487
▁q	-8.84917
▁nasjonal	-8.84928
vær	-8.85003
bø	-8.85239
ay	-8.85262
▁tal	-8.85351
lev	-8.85412
än	-8.85489
▁mark	-8.85627
▁fl	-8.85638
gan	-8.85773
▁både	-8.86178
lik	-8.86189
▁uten	-8.86204
▁mars	-8.86246
▁martin	-8.86312
▁ex	-8.86321
ves	-8.86476
▁port	-8.86661
▁motor	-8.86669
age	-8.86697
red	-8.86873
kom	-8.87102
ib	-8.87103
▁för	-8.87192
▁hvit	-8.87271
▁kla	-8.87285
områder	-8.87312
uk	-8.87339
▁lokal	-8.87581
▁midt	-8.87594
▁alt	-8.87598
▁gl	-8.87809
alis	-8.87914
▁tom	-8.88123
▁ly	-8.88162
▁kn	-8.88268
▁cor	-8.88551
▁2006	-8.8858
ille	-8.88588
▁slik	-8.88596
xi	-8.88612
▁band	-8.8862
▁hovedstad	-8.88649
▁selskapet	-8.88659
▁via	-8.88814
blad	-8.88878
▁august	-8.88895
▁class	-8.88905
▁25	-8.88968
▁cu	-8.89073
▁karl	-8.89113
▁stat	-8.89197
▁ky	-8.89201
▁dia	-8.89356
eri	-8.89371
▁gro	-8.89434
▁sommer	-8.89478
▁ang	-8.89542
▁rø	-8.89727
▁norges	-8.89843
▁plante	-8.89906
huset	-8.90144
▁mad	-8.90162
▁brukes	-8.90175
▁hy	-8.90193
▁cl	-8.90315
ella	-8.90373
tiv	-8.90408
rud	-8.90529
▁gift	-8.90551
▁siden	-8.90654
к	-8.90667
rang	-8.90902
bruk	-8.91054
▁you	-8.91328
▁tekst	-8.91335
▁sine	-8.91632
▁9	-8.91662
▁mos	-8.91698
▁gresk	-8.92008
som	-8.92013
fer	-8.92029
▁http	-8.92042
▁tysk	-8.92045
ata	-8.92079
the	-8.92373
▁mac	-8.92391
▁carl	-8.92511
▁bl	-8.9258
▁kun	-8.92595
ford	-8.92685
▁stra	-8.92781
mark	-8.92826
▁mil	-8.92919
▁halv	-8.92943
ros	-8.93235
▁bill	-8.93252
ix	-8.93346
trykk	-8.93417
▁eksempel	-8.93473
▁opprinnelig	-8.93473
kh	-8.93509
у	-8.93834
enes	-8.93979
fall	-8.93996
▁farge	-8.94002
ving	-8.94033
▁roll	-8.94064
▁hell	-8.94177
bert	-8.94339
område	-8.94436
sky	-8.94437
▁fred	-8.9445
navnet	-8.94511
sto	-8.94595
▁når	-8.94675
▁tele	-8.94765
ani	-8.95087
▁ban	-8.95204
vei	-8.9523
▁yu	-8.9529
▁war	-8.95353
▁distrikt	-8.95438
cu	-8.95481
▁dikt	-8.95547
▁distriktet	-8.95654
à	-8.9571
dde	-8.95779
▁vår	-8.95815
▁blå	-8.95859
hal	-8.95944
jen	-8.96019
tus	-8.96096
▁johan	-8.96124
▁fal	-8.96168
lis	-8.96229
▁sub	-8.9644
▁tradisjonell	-8.96492
eres	-8.96495
ova	-8.96644
mus	-8.96669
▁ø	-8.97131
▁stu	-8.97197
▁park	-8.97198
▁kol	-8.97238
▁21	-8.97265
ori	-8.9755
▁vise	-8.97724
ive	-8.97952
spill	-8.97968
skole	-8.9802
pen	-8.98036
▁plat	-8.98121
bær	-8.98185
▁arm	-8.98186
▁støtte	-8.98245
anger	-8.98466
sam	-8.98487
▁blad	-8.98511
▁het	-8.98514
lse	-8.98559
▁verk	-8.98589
▁administrasjons	-8.98617
pris	-8.98675
▁ska	-8.98937
stra	-8.99031
▁jeg	-8.99097
ν	-8.99411
nu	-8.99421
▁organ	-8.99617
▁beste	-8.99767
vern	-8.99941
forening	-8.99963
▁sil	-8.99976
▁begge	-8.99979
▁ole	-8.99991
jer	-9.00149
ight	-9.00471
gle	-9.00702
ish	-9.00794
ura	-9.00907
bygg	-9.00973
kin	-9.01044
▁gran	-9.01049
▁tr	-9.01118
iz	-9.01217
▁sommerfugl	-9.01245
▁japansk	-9.0128
▁west	-9.01286
▁22	-9.01301
lene	-9.01342
▁david	-9.01346
▁fer	-9.01373
mal	-9.01539
▁fla	-9.01651
▁jon	-9.0167
▁mis	-9.01747
elig	-9.01772
р	-9.01836
▁hø	-9.01859
▁fransk	-9.01907
10	-9.01995
lla	-9.01998
bus	-9.02081
▁spe	-9.02117
▁gjerne	-9.02313
▁president	-9.0232
kj	-9.02335
▁es	-9.02433
▁sto	-9.0245
▁seks	-9.02627
▁eu	-9.02645
▁bø	-9.02652
bin	-9.02751
aks	-9.02819
dig	-9.02826
▁william	-9.02914
gge	-9.03012
tsj	-9.03017
sjef	-9.03236
res	-9.03247
ì	-9.0331
▁2007	-9.03338
▁dom	-9.0335
▁ein	-9.03362
råd	-9.03471
way	-9.03497
▁tru	-9.03525
▁with	-9.03551
fin	-9.03593
▁ring	-9.03668
ep	-9.03687
tiden	-9.03702
▁thomas	-9.0373
▁riks	-9.03732
▁small	-9.03761
▁lø	-9.03788
lett	-9.03813
▁lin	-9.03862
▁gamle	-9.03863
▁luft	-9.0393
▁will	-9.03976
▁gri	-9.03979
▁fil	-9.03984
▁enn	-9.04095
rak	-9.04109
▁that	-9.04156
våg	-9.04198
▁sur	-9.04249
▁11	-9.04304
▁sy	-9.04421
▁christ	-9.04492
ity	-9.04499
legg	-9.04546
lys	-9.04567
wi	-9.04571
ati	-9.04607
л	-9.04617
bor	-9.04815
▁bas	-9.04883
▁tak	-9.04884
hy	-9.0489
▁dem	-9.04899
cy	-9.04909
▁ulike	-9.04921
▁23	-9.04953
▁frank	-9.04986
▁100	-9.05082
og	-9.05104
▁kri	-9.05184
▁trans	-9.05199
ød	-9.05392
▁jag	-9.05464
fri	-9.05532
▁konge	-9.05564
▁lyd	-9.05692
▁johannes	-9.05698
▁reference	-9.05725
▁30	-9.05802
rum	-9.05836
dro	-9.05984
▁ze	-9.06037
organisasjon	-9.06063
▁2010	-9.06153
ub	-9.06261
т	-9.06369
▁ingen	-9.06451
▁styre	-9.06478
▁wal	-9.06507
▁full	-9.06518
▁imidlertid	-9.06543
▁kunne	-9.06549
▁ram	-9.06564
▁cap	-9.06613
▁tok	-9.06668
har	-9.06747
ō	-9.06859
løp	-9.06903
▁0	-9.06997
cc	-9.07025
ull	-9.0704
senteret	-9.07042
▁hele	-9.07082
▁ok	-9.071
▁vas	-9.07237
▁28	-9.07241
▁rett	-9.07267
lle	-9.07301
▁pri	-9.07349
ider	-9.07414
isering	-9.07558
▁gre	-9.07568
▁derfor	-9.07596
qui	-9.07643
в	-9.07647
pro	-9.07719
ssa	-9.0774
▁georg	-9.07752
▁bli	-9.07755
▁www	-9.07783
▁følger	-9.07832
ance	-9.0784
med	-9.07895
elser	-9.07901
pan	-9.07951
▁les	-9.07974
▁sang	-9.08004
leder	-9.08153
▁kje	-9.08168
▁viktigste	-9.08214
get	-9.08368
▁zh	-9.08411
▁son	-9.08554
▁foran	-9.08672
▁kat	-9.08675
sak	-9.08686
▁samme	-9.08793
tti	-9.08829
rå	-9.0885
▁att	-9.09004
▁grenser	-9.09286
▁kron	-9.09287
▁reg	-9.09315
▁hennes	-9.0939
pt	-9.09443
▁general	-9.09468
pol	-9.09642
▁bon	-9.09729
isert	-9.09839
▁24	-9.09864
dals	-9.09888
jev	-9.09919
aksjon	-9.10032
selskap	-9.1007
stu	-9.10071
▁kur	-9.10104
▁datter	-9.10144
stilling	-9.10239
▁hovedstaden	-9.10453
▁nett	-9.10524
ban	-9.10529
▁xi	-9.10564
▁spilles	-9.10616
▁sak	-9.10649
elt	-9.10723
▁latin	-9.10723
mund	-9.10814
▁bri	-9.10925
▁temp	-9.11004
▁stats	-9.11057
▁eksempler	-9.11166
ite	-9.1117
▁deretter	-9.11219
▁ser	-9.11297
▁kyst	-9.11376
all	-9.11443
zhou	-9.11497
nor	-9.11525
▁data	-9.11642
▁je	-9.11742
isten	-9.11771
▁2009	-9.12056
qu	-9.12204
cha	-9.12274
▁vir	-9.12592
▁sentral	-9.1277
gje	-9.12808
tegn	-9.12862
▁2008	-9.12928
▁george	-9.12968
ast	-9.12987
stru	-9.12988
▁zu	-9.13044
syn	-9.13228
▁dra	-9.13334
▁2005	-9.13383
н	-9.13438
ås	-9.13446
▁egen	-9.13479
kov	-9.13489
komme	-9.13613
▁slekt	-9.13701
ι	-9.1378
lot	-9.13791
▁hor	-9.13827
▁stre	-9.13855
dom	-9.13902
ette	-9.14002
▁lik	-9.1402
uch	-9.14047
▁bj	-9.14114
▁mol	-9.14184
▁produsere	-9.14223
oc	-9.14335
▁lille	-9.14442
▁arter	-9.14466
nett	-9.14523
▁bare	-9.14525
на	-9.14802
▁she	-9.14872
▁skolen	-9.14937
ram	-9.15022
ör	-9.15026
▁michael	-9.15114
side	-9.15161
qua	-9.15176
▁arabisk	-9.15197
▁nils	-9.15198
sj	-9.15316
vil	-9.15396
dor	-9.15453
zo	-9.15604
stil	-9.15626
▁vært	-9.15714
elli	-9.15734
rat	-9.15753
bane	-9.15767
ges	-9.15771
én	-9.15799
ala	-9.15841
iti	-9.15877
▁eg	-9.15951
cia	-9.15957
ction	-9.16033
las	-9.16075
▁qu	-9.16085
▁sky	-9.16177
banen	-9.16186
bygd	-9.16194
jan	-9.16465
asjonen	-9.16763
før	-9.16833
▁dessuten	-9.1692
▁maria	-9.16935
ringen	-9.16944
▁rekke	-9.16945
▁cal	-9.16981
▁ek	-9.17003
skog	-9.17022
▁opera	-9.17036
▁bør	-9.17047
▁system	-9.17126
▁arbeids	-9.17277
▁barn	-9.17388
▁eid	-9.17461
▁kh	-9.17547
▁lars	-9.17571
▁topp	-9.17661
mannen	-9.17728
▁deres	-9.17738
▁1989	-9.17835
▁dal	-9.17857
▁2004	-9.1787
ky	-9.17893
sjøen	-9.18013
▁provinsen	-9.18079
lagt	-9.18303
▁nye	-9.18316
▁lund	-9.18389
▁eier	-9.18511
pir	-9.18543
minister	-9.18559
ria	-9.18587
byen	-9.18611
ob	-9.18694
▁13	-9.18734
gul	-9.19137
språk	-9.19357
▁kre	-9.19362
▁usa	-9.19367
▁skulle	-9.19401
▁ball	-9.19481
▁tillegg	-9.19639
ild	-9.19666
▁odd	-9.19709
kul	-9.19722
området	-9.19758
fu	-9.1976
▁industri	-9.19762
▁mas	-9.19829
systemet	-9.19852
båt	-9.1995
▁web	-9.20023
▁anne	-9.20117
ansk	-9.20118
▁inkludert	-9.2016
syre	-9.20243
verket	-9.20279
▁regi	-9.20421
ose	-9.206
samling	-9.20611
eller	-9.20692
▁knut	-9.20743
▁viktige	-9.20964
plan	-9.21039
50	-9.21093
▁2011	-9.21122
▁sm	-9.21139
▁kj	-9.21166
olog	-9.21185
prosess	-9.21195
▁nærings	-9.21245
▁mont	-9.21246
værende	-9.21263
▁prest	-9.21296
▁tett	-9.21364
▁terr	-9.21371
12	-9.214
▁lar	-9.2141
▁stil	-9.21447
▁ten	-9.21604
▁000	-9.21643
bjørn	-9.21725
▁arne	-9.21885
▁års	-9.21899
illa	-9.21928
alt	-9.21928
▁filmen	-9.22039
tatt	-9.22099
oli	-9.22117
graf	-9.22172
▁gikk	-9.22327
▁ør	-9.22356
▁bruk	-9.22429
stat	-9.2249
▁tittelen	-9.2254
log	-9.22671
heten	-9.22757
▁skrevet	-9.2278
sal	-9.22796
▁wo	-9.22804
▁hver	-9.22866
▁27	-9.22968
▁elven	-9.22983
▁vanligvis	-9.23055
▁don	-9.23075
▁slag	-9.23104
iner	-9.23108
▁rock	-9.23215
▁litt	-9.23228
zz	-9.2323
gaard	-9.2331
▁skul	-9.23314
▁grå	-9.23384
rop	-9.23399
▁arkitekt	-9.23466
▁tj	-9.23548
▁gav	-9.23579
rus	-9.23602
▁che	-9.23607
▁lev	-9.23637
lighet	-9.23813
pl	-9.23822
▁camp	-9.23866
løse	-9.23907
bru	-9.23998
▁pen	-9.24003
▁ind	-9.24052
▁hall	-9.24119
ført	-9.24287
▁are	-9.24346
▁rev	-9.2435
gna	-9.24377
ografi	-9.2442
kken	-9.24429
▁døde	-9.24435
▁militær	-9.24488
▁mannskapet	-9.24494
asjoner	-9.24554
▁blod	-9.2476
▁start	-9.24763
▁pat	-9.24799
▁eng	-9.24849
▁strand	-9.24938
ρ	-9.24981
▁januar	-9.24982
vig	-9.25161
▁air	-9.25174
▁amerikansk	-9.25226
landet	-9.2524
pur	-9.25285
organ	-9.25297
▁helse	-9.25441
́	-9.25476
lie	-9.25489
tis	-9.25555
▁lands	-9.25631
kant	-9.25646
ket	-9.25661
heng	-9.2587
▁svart	-9.25891
г	-9.25923
▁slutt	-9.26084
▁super	-9.26142
▁hånd	-9.26289
arbeid	-9.26331
▁region	-9.26448
▁standard	-9.26475
▁pin	-9.26549
lå	-9.26567
м	-9.26595
▁egg	-9.26618
▁mur	-9.26749
nis	-9.26915
skij	-9.26962
▁win	-9.27026
spiller	-9.27029
ón	-9.27067
full	-9.27115
are	-9.2715
voll	-9.27172
▁får	-9.27253
eks	-9.27392
▁herre	-9.27409
gon	-9.27523
▁gitar	-9.27582
ben	-9.27588
▁utgjør	-9.27604
▁din	-9.27705
▁lov	-9.27707
▁orden	-9.27715
stor	-9.27731
ão	-9.27798
▁comp	-9.27834
▁dann	-9.27902
▁båt	-9.27915
▁klubben	-9.27943
▁finn	-9.27977
▁mass	-9.28105
▁finner	-9.28128
fal	-9.28358
▁poly	-9.28418
farge	-9.28426
я	-9.28499
▁gammel	-9.28543
lund	-9.28548
▁mindre	-9.2858
▁versjon	-9.28642
▁pla	-9.28657
▁siste	-9.28681
▁medlem	-9.28718
▁lett	-9.2889
ial	-9.28965
▁viser	-9.28969
ney	-9.29075
19	-9.29085
lus	-9.29109
▁overtok	-9.29112
port	-9.29219
kjenne	-9.29338
▁lege	-9.29434
▁kulturminner	-9.29527
▁26	-9.29565
▁særlig	-9.29613
kket	-9.29618
ledd	-9.29627
▁bank	-9.29727
film	-9.29869
gata	-9.29912
▁29	-9.29925
▁spill	-9.2993
arter	-9.3003
▁bad	-9.30041
belteasteroide	-9.30045
▁regjering	-9.30046
▁student	-9.3005
▁fortsatt	-9.3015
retning	-9.30202
▁besto	-9.30297
fl	-9.30332
▁historie	-9.30389
ο	-9.30557
▁februar	-9.30566
▁innbyggere	-9.30566
▁høyeste	-9.30575
▁bygde	-9.30578
▁sir	-9.30589
17	-9.30594
kro	-9.30631
lang	-9.30644
istisk	-9.30646
ora	-9.30755
ologisk	-9.30845
aktig	-9.30956
asje	-9.30969
▁representerer	-9.31101
▁tang	-9.31206
ure	-9.31229
▁uni	-9.31275
▁kam	-9.31492
ekte	-9.31502
stasjon	-9.31534
▁forskjellige	-9.31616
▁juni	-9.31646
▁zo	-9.3167
blomst	-9.31703
▁fle	-9.31744
▁lam	-9.31803
▁studie	-9.31824
stoff	-9.31844
skje	-9.32021
vold	-9.32039
▁bass	-9.32091
▁im	-9.32182
▁cam	-9.3228
▁europa	-9.32332
▁sul	-9.32364
▁31	-9.32403
▁veg	-9.32507
vatnet	-9.32517
▁nø	-9.32599
▁bir	-9.32715
ence	-9.32721
▁bergen	-9.32736
▁imp	-9.328
▁us	-9.32809
ming	-9.32864
nivå	-9.32881
car	-9.32894
ved	-9.32957
rig	-9.3296
leg	-9.33043
▁oc	-9.33064
▁kin	-9.33225
▁kristian	-9.33245
▁grønn	-9.33272
▁off	-9.33282
▁bred	-9.33375
▁pol	-9.33387
▁skje	-9.33445
ér	-9.33545
▁andreas	-9.33606
▁с	-9.3365
▁kilde	-9.33654
▁mes	-9.33701
▁gje	-9.33738
▁harald	-9.33788
nik	-9.33793
▁spesial	-9.3382
▁kraft	-9.33825
▁politi	-9.33912
▁mak	-9.33984
lat	-9.34031
ira	-9.34099
▁liten	-9.34147
▁len	-9.34151
▁32	-9.34188
gruppen	-9.34235
rich	-9.34325
rike	-9.34351
ary	-9.34372
zy	-9.34399
▁ger	-9.34649
▁bel	-9.3481
▁anna	-9.34869
jel	-9.34922
wer	-9.34966
▁fotball	-9.35237
itz	-9.35255
sberg	-9.35257
▁vokal	-9.35285
▁bio	-9.35293
11	-9.35297
▁miljø	-9.35312
τ	-9.3538
▁samtidig	-9.35381
▁richard	-9.35381
▁nr	-9.35408
kka	-9.3541
fag	-9.35448
▁utenfor	-9.35477
ffer	-9.35484
▁blo	-9.35519
haug	-9.3555
oni	-9.35644
uf	-9.3571
▁ph	-9.35764
grad	-9.3577
▁serie	-9.35833
č	-9.35929
▁hovedsakelig	-9.35929
▁gang	-9.35931
▁hin	-9.35971
▁hon	-9.36008
▁sve	-9.36022
fugl	-9.3604
din	-9.36204
menn	-9.36215
▁olje	-9.36251
styre	-9.36257
kur	-9.36261
▁mann	-9.36299
hall	-9.36329
hua	-9.36372
▁dre	-9.36409
ål	-9.36454
phi	-9.36455
bånd	-9.36491
ade	-9.36497
▁180	-9.3656
▁kap	-9.36774
▁forfatter	-9.36785
▁est	-9.36801
ec	-9.36893
▁åtte	-9.36952
lling	-9.36982
▁haug	-9.36996
▁driver	-9.37053
▁sund	-9.3707
▁rh	-9.37145
partiet	-9.37224
▁mill	-9.37309
fører	-9.3736
▁samarbeid	-9.37364
▁kommunene	-9.37366
▁kunstner	-9.37378
▁sla	-9.37405
drag	-9.37405
system	-9.37452
ama	-9.37457
▁redaktør	-9.37467
king	-9.37493
arafa	-9.37547
▁nowiki	-9.37596
▁power	-9.37663
▁dermed	-9.37667
slav	-9.37687
hand	-9.37783
kast	-9.37787
dis	-9.37791
▁sted	-9.37877
▁dyr	-9.37891
ras	-9.379
▁hansen	-9.37903
aya	-9.3791
▁mand	-9.37917
▁holm	-9.38029
▁skr	-9.38029
tta	-9.38043
▁dam	-9.3816
▁nes	-9.38276
▁helge	-9.38311
▁james	-9.38376
▁myr	-9.38428
led	-9.38441
▁vinter	-9.3852
▁island	-9.3858
tha	-9.38585
▁sett	-9.38588
eksjon	-9.38719
▁skjer	-9.38739
▁venstre	-9.38741
skjell	-9.3879
▁anders	-9.38791
▁nevnes	-9.38798
yang	-9.3883
▁gjør	-9.38898
mun	-9.39015
▁just	-9.39055
▁modell	-9.39062
able	-9.3913
▁gruppe	-9.39149
▁vind	-9.39162
lov	-9.3917
▁virke	-9.39193
▁mik	-9.39222
▁ev	-9.39261
lsen	-9.39323
hov	-9.39326
▁lei	-9.39356
kamp	-9.39464
▁antall	-9.39477
▁sau	-9.39491
ativ	-9.39506
▁vinge	-9.3954
▁stav	-9.39589
▁jean	-9.39654
▁lufthavn	-9.3987
▁først	-9.39907
▁tegn	-9.39982
▁blei	-9.40084
▁ton	-9.40088
▁80	-9.40106
▁venn	-9.4017
▁syd	-9.40218
▁gy	-9.40268
▁kull	-9.4033
σ	-9.40437
▁italiensk	-9.40437
▁international	-9.40437
▁tan	-9.4055
▁oppført	-9.40554
▁but	-9.40577
▁kir	-9.40605
band	-9.40648
▁wei	-9.4066
gress	-9.40686
▁ep	-9.40896
▁world	-9.41015
aceae	-9.41044
▁familie	-9.4107
▁skrift	-9.41121
▁cra	-9.41171
▁nar	-9.41195
▁stan	-9.41239
▁jer	-9.41271
▁moder	-9.41282
cent	-9.41309
▁nan	-9.41341
▁ana	-9.41354
kre	-9.41402
can	-9.41534
▁sim	-9.41559
feld	-9.41656
▁høyre	-9.41695
resultat	-9.41821
▁ung	-9.41827
▁albert	-9.4183
low	-9.41849
ische	-9.41891
▁cy	-9.41952
▁bay	-9.41954
▁dagen	-9.41963
vogn	-9.41999
▁ungdoms	-9.42146
▁hem	-9.4215
tag	-9.42165
ström	-9.42181
▁svært	-9.42191
▁tilbake	-9.42192
▁angel	-9.42246
▁prosjekt	-9.42303
▁kode	-9.42426
01	-9.42432
▁grad	-9.42542
▁end	-9.42586
▁eli	-9.42614
▁fro	-9.42627
▁bror	-9.42677
▁sho	-9.42713
osi	-9.42738
strand	-9.42745
▁was	-9.42748
▁artikkel	-9.42785
▁rot	-9.42805
dømme	-9.4281
▁dato	-9.42835
▁internasjonale	-9.4284
field	-9.42851
▁bandet	-9.42874
13	-9.42903
ock	-9.4292
ith	-9.42949
▁tam	-9.42979
tun	-9.43054
▁henrik	-9.43096
dia	-9.43116
▁sn	-9.4313
▁hår	-9.43235
valg	-9.4331
▁dansk	-9.43316
fjellet	-9.43332
▁tilhørte	-9.43361
▁foss	-9.43377
mot	-9.43394
▁il	-9.43615
lar	-9.43646
røy	-9.43705
dorf	-9.4371
gir	-9.43824
▁flu	-9.43836
tok	-9.4391
yan	-9.43916
akademi	-9.43958
▁mod	-9.44067
ric	-9.44099
▁sw	-9.44104
▁cho	-9.44143
holm	-9.44195
▁app	-9.44207
▁ordet	-9.44236
▁ask	-9.44251
▁gor	-9.44257
punkt	-9.44287
▁fr	-9.44421
manns	-9.44454
▁ec	-9.44458
▁rein	-9.44468
▁type	-9.44534
mand	-9.44536
osa	-9.44547
▁basert	-9.44639
▁2000	-9.44644
strøm	-9.44725
▁bol	-9.44743
▁dis	-9.44792
ön	-9.44804
▁større	-9.44841
▁tilby	-9.44851
kla	-9.44917
б	-9.44922
▁dj	-9.45062
18	-9.4508
cal	-9.45102
▁stjerne	-9.45209
▁lange	-9.4526
løs	-9.45469
▁vit	-9.45583
▁ye	-9.45639
utvikling	-9.45643
con	-9.45663
▁grand	-9.45702
▁cre	-9.45703
▁py	-9.45741
▁brenselkilden	-9.45763
▁bakvingen	-9.45766
▁long	-9.45773
▁keiser	-9.45774
▁forenkle	-9.45784
▁rest	-9.45853
▁gun	-9.45907
sikt	-9.45921
one	-9.46059
ado	-9.46063
▁gate	-9.46102
▁mun	-9.46129
▁produsert	-9.46132
▁may	-9.46165
ali	-9.46261
▁polsk	-9.46324
▁thi	-9.46363
ǎ	-9.46373
ε	-9.46373
▁national	-9.46376
▁sølv	-9.46382
▁kalte	-9.46482
ez	-9.46564
▁qui	-9.46566
▁gam	-9.46611
▁ris	-9.46613
cl	-9.46656
▁char	-9.46739
gin	-9.46775
▁sli	-9.468
▁dø	-9.46813
▁nam	-9.46841
mas	-9.4692
▁året	-9.4695
▁40	-9.46962
ù	-9.46987
▁spi	-9.47002
ssen	-9.47015
▁2003	-9.47033
▁daniel	-9.4704
▁populær	-9.47104
nummer	-9.47143
▁fall	-9.47271
tek	-9.4729
▁fre	-9.47296
wan	-9.47374
yu	-9.47407
yo	-9.47515
nic	-9.47571
▁isbn	-9.47614
zu	-9.47631
pla	-9.47678
ün	-9.4778
rad	-9.47845
anske	-9.47883
iserte	-9.47892
ire	-9.47896
awa	-9.47922
renner	-9.48013
rør	-9.48024
▁70	-9.48038
of	-9.48053
▁flat	-9.48085
▁unn	-9.48143
▁fredrik	-9.48194
under	-9.48243
lid	-9.48283
her	-9.48347
unt	-9.48382
istiske	-9.48485
15	-9.48497
▁tap	-9.48532
logen	-9.48564
zh	-9.48623
ark	-9.48676
▁bygg	-9.48706
▁meter	-9.48733
▁sosial	-9.48741
parti	-9.488
ical	-9.48833
і	-9.4885
▁kategori	-9.4885
▁hj	-9.48874
▁star	-9.48881
▁esp	-9.48882
▁felles	-9.48953
▁jernbane	-9.49
▁stemme	-9.49051
▁punkt	-9.49056
uc	-9.49074
▁176	-9.49074
▁hjemme	-9.49086
▁minne	-9.49086
▁bla	-9.49161
øst	-9.49225
▁has	-9.49238
▁lan	-9.49325
äl	-9.49348
▁ann	-9.49393
amp	-9.49432
▁delta	-9.4945
ă	-9.49479
▁sten	-9.4954
▁hjerte	-9.49555
ppen	-9.49559
▁berlin	-9.49605
flu	-9.49628
▁løv	-9.49691
▁horn	-9.49698
▁kommun	-9.49705
▁left	-9.49729
▁startet	-9.49796
▁yo	-9.49856
▁strøm	-9.49954
ān	-9.50106
▁bekrefte	-9.50166
▁2001	-9.50167
20	-9.50176
aten	-9.50202
▁larvene	-9.50265
▁ce	-9.50277
ott	-9.50298
▁slike	-9.5034
▁vä	-9.50351
ferd	-9.5043
▁slekten	-9.50476
▁50	-9.50495
▁kas	-9.50508
▁inge	-9.50546
az	-9.50606
skrift	-9.50612
vit	-9.50747
κ	-9.50749
▁hå	-9.50815
▁brann	-9.50913
▁grense	-9.50954
sats	-9.51059
cul	-9.51093
fjell	-9.51138
industri	-9.51293
▁fylke	-9.51338
fest	-9.51377
▁sverige	-9.51392
▁louis	-9.51393
lich	-9.51396
jiang	-9.51453
skjær	-9.51457
ato	-9.51591
▁kost	-9.51633
ín	-9.51636
zar	-9.51649
pin	-9.51665
▁cur	-9.51843
havet	-9.51844
▁179	-9.51861
▁sort	-9.51904
▁måt	-9.51951
produksjon	-9.51952
вич	-9.52039
▁maur	-9.52059
▁mottok	-9.52106
▁por	-9.52131
▁king	-9.52179
▁from	-9.5218
elva	-9.52231
ко	-9.52321
▁turn	-9.52382
▁glo	-9.5247
part	-9.52571
aria	-9.5259
lei	-9.52669
grav	-9.52684
▁november	-9.52684
▁april	-9.52688
mod	-9.52714
forbundet	-9.52729
▁arbeider	-9.52742
erende	-9.52816
midler	-9.5289
kraftverk	-9.52972
satte	-9.53026
liste	-9.53124
forbindelse	-9.53153
▁cer	-9.53154
▁162	-9.5319
klar	-9.53273
▁tha	-9.53327
λ	-9.53338
▁tredje	-9.5334
kraft	-9.53359
▁2012	-9.53363
mma	-9.53407
com	-9.53424
▁black	-9.53439
stående	-9.53473
▁blitt	-9.53475
ár	-9.53503
▁salt	-9.53531
lon	-9.53546
▁bilde	-9.53564
▁ken	-9.53625
▁omfatte	-9.53625
▁tidlig	-9.53654
▁stri	-9.53659
▁up	-9.53695
▁frukt	-9.53749
▁wen	-9.5377
bygning	-9.53902
▁avis	-9.53959
▁bort	-9.53959
løper	-9.53961
utdanning	-9.54043
▁que	-9.5405
▁heste	-9.54098
14	-9.54155
museet	-9.54243
▁35	-9.54245
bakken	-9.54414
▁flo	-9.54435
▁172	-9.54441
▁pass	-9.54463
fond	-9.54518
▁tim	-9.5457
arm	-9.54635
▁gunnar	-9.54661
▁såkalt	-9.54663
rup	-9.54737
▁olav	-9.5475
▁russland	-9.5479
▁hovedrollene	-9.54902
▁produsent	-9.5498
▁menneske	-9.55007
hin	-9.5503
▁sogn	-9.55114
lignende	-9.55119
▁gård	-9.5518
orm	-9.55192
gy	-9.55278
▁mø	-9.55305
liggende	-9.55333
▁skuespiller	-9.55348
▁zi	-9.55352
▁pal	-9.55353
▁passer	-9.55382
plass	-9.5548
kreft	-9.55527
▁gau	-9.55541
▁hører	-9.5558
▁fylkes	-9.55645
▁politisk	-9.55711
bit	-9.55796
ick	-9.55824
vinger	-9.5583
ies	-9.55891
ost	-9.55916
▁old	-9.55988
▁charles	-9.56034
▁spar	-9.56077
els	-9.56081
▁teater	-9.5612
gt	-9.56122
▁lek	-9.56252
▁æ	-9.56289
sjoner	-9.56299
cus	-9.56313
tive	-9.56329
▁krist	-9.56407
plassen	-9.56423
stikk	-9.56433
forbund	-9.56484
▁kvinne	-9.5651
shan	-9.56527
▁mørk	-9.56611
ß	-9.56645
16	-9.56655
▁lær	-9.56791
▁sanger	-9.56831
eide	-9.56855
▁middel	-9.56964
▁real	-9.57002
▁kjell	-9.57028
skip	-9.57057
▁out	-9.57082
gra	-9.57153
svik	-9.57199
ст	-9.57215
ima	-9.57257
▁time	-9.57293
▁wat	-9.57351
ē	-9.57352
▁omkring	-9.57354
▁smal	-9.5736
tempelet	-9.57374
magasin	-9.57376
ulf	-9.57418
cho	-9.57456
gli	-9.57469
old	-9.57498
▁uk	-9.57517
▁utgitt	-9.57532
cht	-9.57546
▁sangen	-9.57663
opter	-9.57804
▁borg	-9.57808
▁rei	-9.57896
▁river	-9.57937
ł	-9.57966
▁original	-9.58037
sko	-9.58049
ping	-9.58079
delse	-9.58115
▁samle	-9.58132
▁india	-9.58149
▁bolig	-9.58188
rim	-9.58198
▁nytt	-9.58207
▁utgi	-9.58225
й	-9.58246
▁vanlig	-9.58267
▁sag	-9.58269
▁dar	-9.58276
sport	-9.58339
gua	-9.58406
▁ref	-9.58461
▁kil	-9.58539
▁marine	-9.58627
dahl	-9.58698
▁wilhelm	-9.58727
sion	-9.58806
▁neu	-9.58831
▁165	-9.58833
▁kul	-9.58872
▁fant	-9.58944
▁ara	-9.58946
hode	-9.58979
▁gla	-9.59019
mur	-9.59027
▁gui	-9.59062
ique	-9.59109
▁los	-9.59132
▁ves	-9.59134
dar	-9.59244
bein	-9.59249
30	-9.59306
loven	-9.59311
▁design	-9.59324
▁qua	-9.59336
▁north	-9.59341
▁finsk	-9.594
з	-9.5942
▁dokument	-9.59421
▁ukrainsk	-9.59421
▁max	-9.59435
▁mah	-9.5945
▁pris	-9.59458
gå	-9.59473
▁iso	-9.59553
▁folk	-9.59564
fabrikk	-9.59566
▁krigs	-9.59579
▁elve	-9.59651
▁tallet	-9.5968
▁155	-9.59762
▁nev	-9.59765
rev	-9.59873
▁ran	-9.60032
lem	-9.60058
▁etablert	-9.60121
temperatur	-9.60126
▁øya	-9.60223
musikk	-9.60243
gående	-9.60291
kontor	-9.60357
▁handels	-9.60532
ada	-9.60541
bank	-9.60592
▁munn	-9.6063
gro	-9.60739
▁dyre	-9.60767
▁olsen	-9.60772
▁informasjon	-9.60825
▁privat	-9.60832
▁forsvar	-9.60833
▁sun	-9.60877
chu	-9.60974
▁anton	-9.61107
▁flor	-9.61184
hund	-9.61257
▁dun	-9.6126
▁kraftig	-9.6126
formet	-9.61296
spor	-9.61314
▁178	-9.61372
gruppe	-9.61386
cher	-9.61395
nia	-9.61396
oide	-9.61463
▁kropp	-9.61495
▁pl	-9.61502
liga	-9.61533
▁typisk	-9.61541
▁stasjon	-9.6159
▁andersen	-9.61633
ç	-9.61665
▁gru	-9.61702
una	-9.61768
gitt	-9.61774
▁auto	-9.61802
▁nummer	-9.61825
▁169	-9.61843
▁villa	-9.6185
skudd	-9.61909
▁landsbyen	-9.61946
phy	-9.61952
▁fugle	-9.61967
▁seil	-9.62019
▁natt	-9.62048
oper	-9.62059
▁vid	-9.62136
▁larven	-9.62158
▁elektro	-9.6224
well	-9.62243
▁desember	-9.62248
▁begynt	-9.62249
▁meg	-9.62275
▁forsknings	-9.62339
▁song	-9.62341
▁ras	-9.62408
â	-9.6243
kommune	-9.62474
hei	-9.62484
maskin	-9.62486
gard	-9.6254
stø	-9.62627
▁leg	-9.62699
▁dor	-9.62739
ander	-9.62776
▁gil	-9.62784
▁fjord	-9.6283
▁trykk	-9.6283
ismen	-9.62923
▁kamp	-9.6296
▁canada	-9.62998
posisjon	-9.63004
ensis	-9.6302
▁medlemmer	-9.63041
▁nest	-9.6307
▁matt	-9.63202
▁tall	-9.63205
▁have	-9.63308
▁rå	-9.63336
air	-9.63379
hel	-9.63384
▁hed	-9.6342
ville	-9.63443
▁bærer	-9.63618
ч	-9.63687
▁wil	-9.63692
▁tildelt	-9.63752
alder	-9.63844
pha	-9.63846
jord	-9.63871
▁arn	-9.63878
▁byer	-9.63952
liv	-9.64009
møll	-9.6401
win	-9.64063
lé	-9.64072
▁kontroll	-9.6414
▁noe	-9.64228
kirke	-9.64234
▁jacob	-9.6424
▁partiet	-9.64259
handler	-9.64285
▁årlig	-9.64326
▁sven	-9.64366
▁styrke	-9.64411
ë	-9.64422
hjul	-9.64471
▁kro	-9.64478
▁riksvei	-9.64486
▁33	-9.64499
kjede	-9.6452
ux	-9.64584
gården	-9.64616
▁ö	-9.64635
▁regnes	-9.64636
▁serien	-9.64653
arkiv	-9.64684
bach	-9.6471
▁167	-9.64789
▁tsj	-9.64833
hai	-9.64928
gram	-9.64934
▁finland	-9.64935
gikk	-9.64944
▁spor	-9.6497
02	-9.64973
▁oliv	-9.65
butikk	-9.65074
tårn	-9.65103
▁elev	-9.65109
ito	-9.65111
▁utviklet	-9.65158
▁tittel	-9.65164
▁oppkalt	-9.65165
dam	-9.6518
▁hit	-9.65212
oth	-9.65257
ledning	-9.65257
▁mig	-9.65269
▁japan	-9.65358
teori	-9.65379
ра	-9.65411
olo	-9.65426
strid	-9.65429
▁164	-9.65561
▁klasse	-9.65616
▁hør	-9.65686
▁bat	-9.65692
▁hopp	-9.65795
▁174	-9.65836
▁gjer	-9.65861
▁hov	-9.65864
plasser	-9.65866
▁september	-9.65898
▁hjelp	-9.65914
atur	-9.65925
befolkning	-9.65932
▁bind	-9.6595
gal	-9.65956
medalje	-9.66094
sang	-9.66096
▁rosen	-9.66168
▁36	-9.66181
▁dol	-9.66221
▁klar	-9.66224
▁love	-9.6623
▁grøn	-9.66242
▁bygge	-9.66273
klubben	-9.66279
nam	-9.6635
▁nova	-9.66391
▁wu	-9.6643
▁ledet	-9.66459
sha	-9.66599
▁løper	-9.66639
▁oktober	-9.66644
▁spesielt	-9.66644
mos	-9.6673
▁idretts	-9.6673
▁ordenen	-9.66739
formen	-9.66761
hav	-9.668
▁få	-9.66841
▁henry	-9.66845
mit	-9.66923
ann	-9.67038
▁rund	-9.67075
▁buk	-9.67155
▁betydning	-9.67206
ffe	-9.67286
60	-9.67328
brudd	-9.67362
kanalen	-9.67376
▁univers	-9.67382
▁album	-9.674
motor	-9.67428
ån	-9.6744
▁pop	-9.6745
vers	-9.67492
▁kors	-9.67516
▁netto	-9.67519
▁vor	-9.67593
mbo	-9.67628
▁mit	-9.67766
oksid	-9.67807
gue	-9.67838
▁cell	-9.67855
bal	-9.67871
▁qi	-9.67882
ка	-9.67907
▁gard	-9.67915
forhold	-9.67939
ür	-9.67957
▁kara	-9.68052
skriv	-9.68055
▁museum	-9.68084
▁institut	-9.68119
tum	-9.68174
▁2014	-9.68175
▁2013	-9.68178
▁leir	-9.68197
▁hjem	-9.68215
nie	-9.68275
▁frø	-9.68299
▁res	-9.68348
hed	-9.68369
bakk	-9.6837
vall	-9.68601
flø	-9.68607
park	-9.68634
formede	-9.68667
▁lau	-9.68677
inne	-9.68721
eier	-9.68746
cca	-9.68746
▁internasjonal	-9.68825
felt	-9.68832
ona	-9.68837
setning	-9.68915
ô	-9.68917
▁direkte	-9.68942
▁igjen	-9.68946
▁patri	-9.69002
▁mørke	-9.69037
rekord	-9.69044
yuan	-9.6921
▁franc	-9.69238
▁160	-9.69291
▁bern	-9.69346
▁ud	-9.69349
lic	-9.69408
▁jim	-9.69485
▁82	-9.69683
▁autonom	-9.69689
▁nic	-9.69698
løsning	-9.69715
foss	-9.69747
▁eiendom	-9.69811
▁vekt	-9.69881
jia	-9.69887
▁stedet	-9.69893
▁syl	-9.69901
▁enkelt	-9.69976
▁hul	-9.69999
▁stø	-9.70032
øyene	-9.70112
ørn	-9.70112
ов	-9.70113
▁jern	-9.70119
▁ett	-9.70121
▁linje	-9.70125
lønn	-9.70156
▁moderne	-9.70201
▁staten	-9.70232
anda	-9.70279
▁tyskland	-9.70288
arten	-9.70292
▁snø	-9.70305
ál	-9.70315
områdene	-9.70405
▁klo	-9.70452
▁verdi	-9.7046
▁magnus	-9.70472
▁met	-9.70651
ful	-9.70652
mmel	-9.70694
▁einar	-9.70829
▁music	-9.70835
lä	-9.70884
avdeling	-9.70924
▁ven	-9.70985
▁drama	-9.70994
▁rep	-9.7104
▁arten	-9.71065
klo	-9.71099
▁hær	-9.71155
▁beskrive	-9.71236
▁metall	-9.71275
krigen	-9.71277
▁fjern	-9.71282
▁rand	-9.71299
▁sea	-9.71309
▁stasjonen	-9.71335
▁173	-9.71456
korps	-9.71466
pel	-9.71508
▁sko	-9.71541
tom	-9.71585
▁bis	-9.71593
ritt	-9.71623
distrikt	-9.71679
eira	-9.71693
ania	-9.71695
middel	-9.71737
hjem	-9.71742
▁steve	-9.71773
▁34	-9.71787
▁daglig	-9.71805
▁sju	-9.71812
▁helt	-9.71815
▁fat	-9.71826
cio	-9.71866
▁vinner	-9.7191
fot	-9.71918
ough	-9.71922
▁idrettslag	-9.71948
▁sar	-9.71992
▁rus	-9.71998
ê	-9.7203
oner	-9.72049
▁kloster	-9.72082
▁mid	-9.72152
▁fol	-9.72185
▁produkt	-9.7223
▁pap	-9.7224
hm	-9.7234
departementet	-9.72344
▁johann	-9.72406
▁multi	-9.72423
▁part	-9.72464
hard	-9.72467
landskap	-9.72472
kere	-9.72476
parken	-9.72536
▁brukte	-9.72632
seth	-9.72665
▁bety	-9.72701
▁jen	-9.72789
vitenskap	-9.7281
krets	-9.72814
ò	-9.72824
ž	-9.72824
▁egentlig	-9.72844
rådet	-9.72851
▁blue	-9.72872
hem	-9.73003
▁sentrum	-9.73024
▁hard	-9.73145
▁johansen	-9.732
▁hydro	-9.73209
spinner	-9.73284
▁elv	-9.73323
felle	-9.73388
▁who	-9.73418
▁monte	-9.73467
tjeneste	-9.73533
▁larsen	-9.73543
oll	-9.73566
▁joseph	-9.73638
▁jens	-9.73654
▁club	-9.73655
ór	-9.73671
▁landsforening	-9.73674
divisjon	-9.73681
▁annen	-9.73693
bet	-9.737
▁146	-9.73737
marked	-9.73739
▁otto	-9.73741
lend	-9.73772
▁vold	-9.73888
▁innsjøen	-9.73896
▁42	-9.7391
▁trond	-9.73979
▁magne	-9.73983
▁avdeling	-9.74012
▁stig	-9.74035
enberg	-9.74044
▁his	-9.74069
▁в	-9.74074
▁festival	-9.74144
▁transport	-9.74158
off	-9.74222
▁vill	-9.74231
▁test	-9.74236
▁dommer	-9.74345
▁våpen	-9.74346
fil	-9.74356
medaljen	-9.74392
▁geo	-9.74397
▁elva	-9.74421
struktur	-9.74431
▁best	-9.74465
slekten	-9.74468
▁hud	-9.74485
▁syv	-9.7457
▁afrika	-9.74599
▁gass	-9.74613
medisin	-9.74772
▁arbeidet	-9.74778
ward	-9.74797
▁aktiv	-9.74836
▁edderkopp	-9.74843
▁skrive	-9.74945
leng	-9.75013
jö	-9.75087
rio	-9.75105
lli	-9.75132
▁albumet	-9.75221
representant	-9.75231
grep	-9.75244
▁kirken	-9.75258
▁2016	-9.75266
▁marc	-9.75269
▁2017	-9.75272
▁figur	-9.75276
stol	-9.75295
▁sesong	-9.75298
▁utgav	-9.75309
▁60	-9.75389
▁45	-9.75391
▁kari	-9.75428
▁buss	-9.75464
på	-9.75507
merket	-9.75514
skolen	-9.75524
▁drift	-9.75618
▁disk	-9.75623
▁egne	-9.75677
▁prim	-9.75728
▁provins	-9.75814
delen	-9.75838
ikkel	-9.7587
▁kristin	-9.75921
basert	-9.75983
▁betegne	-9.75988
π	-9.76063
▁rektor	-9.76066
▁style	-9.7609
▁kha	-9.76106
▁jazz	-9.76132
▁high	-9.76173
▁universitet	-9.76182
▁whi	-9.76275
▁97	-9.76339
ã	-9.76371
▁råd	-9.76392
lære	-9.76397
▁az	-9.76432
hol	-9.76441
▁jar	-9.76446
evne	-9.76451
skifte	-9.76481
▁152	-9.76495
føring	-9.7656
komp	-9.76567
kol	-9.76634
sjø	-9.76669
prisen	-9.7676
kra	-9.76787
bol	-9.76808
▁hatt	-9.76839
▁regn	-9.76871
μ	-9.76889
løst	-9.76918
▁90	-9.77003
▁dahl	-9.77043
typen	-9.77139
▁city	-9.772
folk	-9.77244
ico	-9.77347
▁sær	-9.77394
▁forkorte	-9.7755
medlem	-9.77652
ς	-9.77714
ы	-9.77716
pet	-9.77741
▁endre	-9.77744
▁п	-9.77745
skytter	-9.77801
▁sports	-9.77826
tyr	-9.77826
ous	-9.77839
▁gjorde	-9.77928
▁felt	-9.77936
bul	-9.77982
▁bom	-9.78005
ios	-9.78013
▁01	-9.78031
▁ville	-9.78141
sey	-9.78157
saker	-9.78198
▁mei	-9.78222
▁simon	-9.78303
▁bob	-9.78325
▁cle	-9.7834
cor	-9.78375
▁tann	-9.78401
▁tilhøre	-9.78437
▁sykl	-9.78444
▁bestod	-9.78524
dige	-9.78531
jar	-9.78535
ě	-9.78563
vor	-9.78574
messig	-9.7858
rygg	-9.78582
arbeider	-9.78624
▁lengde	-9.78655
vekst	-9.78703
forsker	-9.78868
▁153	-9.78872
▁indisk	-9.78897
▁jesu	-9.7893
elv	-9.78944
▁glass	-9.7896
stille	-9.79063
blom	-9.79074
▁samling	-9.79151
▁kai	-9.79165
▁vær	-9.79282
horn	-9.79284
▁lærer	-9.79327
▁aas	-9.79401
ñ	-9.79411
▁middelsstor	-9.79411
▁digital	-9.79412
orum	-9.79443
nstant	-9.7951
▁für	-9.79552
▁slo	-9.79584
head	-9.796
▁eva	-9.79637
erud	-9.79657
▁cru	-9.79774
war	-9.79815
ен	-9.79817
▁grunnla	-9.79915
holmen	-9.7993
▁enkelte	-9.80034
▁ola	-9.80116
▁ordens	-9.80196
х	-9.80265
▁1999	-9.80266
▁1995	-9.80266
▁delstaten	-9.80267
▁øverst	-9.80269
▁group	-9.80304
▁studert	-9.8031
utgivelse	-9.8037
▁henne	-9.8045
▁britisk	-9.80474
▁168	-9.80486
▁sterk	-9.80501
bak	-9.8061
▁marie	-9.8067
produkter	-9.80702
feltet	-9.80719
▁emil	-9.80772
▁150	-9.80816
▁hum	-9.8084
brun	-9.80864
kirken	-9.80881
snegl	-9.80915
ball	-9.8093
ello	-9.81038
▁løp	-9.81054
tjenester	-9.81121
myndighet	-9.81128
▁spin	-9.81319
▁offentlig	-9.81354
oma	-9.81388
▁ita	-9.81416
låt	-9.81498
▁palm	-9.81533
▁gö	-9.81603
iva	-9.81619
▁cro	-9.8166
▁morten	-9.81669
hallen	-9.81669
ро	-9.81739
▁reise	-9.81756
▁fang	-9.81837
▁paa	-9.81854
▁rik	-9.81859
metode	-9.81867
ль	-9.81871
kilde	-9.81973
▁vanlige	-9.81978
▁finans	-9.81991
▁varaordfører	-9.81997
▁plass	-9.82057
▁tung	-9.82061
▁michel	-9.82067
▁trommer	-9.82075
rey	-9.82103
▁kok	-9.82148
▁mye	-9.8217
▁right	-9.82177
àn	-9.82196
▁52	-9.82243
asi	-9.82245
▁osv	-9.82293
▁mobil	-9.82313
▁б	-9.82338
▁156	-9.82357
bare	-9.82383
▁nesten	-9.82395
▁borger	-9.82455
▁hom	-9.82459
forskning	-9.82505
▁troll	-9.82593
▁pot	-9.82641
▁totalt	-9.82654
▁uttale	-9.82666
kes	-9.82666
lingen	-9.82727
▁eget	-9.82737
▁mono	-9.82819
▁mm	-9.82828
▁rask	-9.8284
п	-9.82851
figur	-9.82853
▁foreldre	-9.82877
▁benytter	-9.82877
▁nærmest	-9.82882
▁opplags	-9.82893
▁south	-9.829
▁ever	-9.82937
onia	-9.83019
grunn	-9.83038
▁tai	-9.83046
▁chu	-9.83048
▁naturgass	-9.83085
året	-9.83088
▁kjøpt	-9.83141
ila	-9.83154
programmet	-9.83239
bell	-9.83277
▁marg	-9.83408
trekk	-9.8341
▁try	-9.83499
top	-9.8353
▁sjef	-9.83533
▁brenn	-9.83567
▁maskin	-9.83573
mil	-9.83629
ctor	-9.83638
ер	-9.83641
krig	-9.83671
light	-9.83701
▁svarte	-9.83705
▁bit	-9.83797
▁phil	-9.83843
▁pil	-9.83849
▁cat	-9.83883
▁stort	-9.83947
former	-9.83971
ington	-9.83976
▁lære	-9.83999
roll	-9.84016
ernes	-9.84145
atet	-9.84181
▁harry	-9.84189
▁shan	-9.84226
▁led	-9.84263
fre	-9.84306
▁hill	-9.84314
▁sæ	-9.84369
▁forlag	-9.84392
hof	-9.8441
▁service	-9.84421
▁exp	-9.84449
bilde	-9.84463
finne	-9.84495
planter	-9.84515
amin	-9.84563
▁plu	-9.84581
sekretær	-9.84641
▁mediebedriften	-9.84652
▁this	-9.84774
▁nabo	-9.84786
▁italia	-9.84802
stjerne	-9.84804
styrke	-9.84809
cheng	-9.84935
▁64	-9.85022
▁arve	-9.85028
vang	-9.85077
▁skade	-9.85119
▁regionen	-9.85137
▁omtale	-9.85147
▁är	-9.85235
▁trener	-9.85242
▁skriver	-9.85271
▁od	-9.85285
▁rune	-9.85379
▁instrument	-9.85421
▁litteratur	-9.85456
▁bygget	-9.85539
virke	-9.85541
▁nikola	-9.85556
▁sco	-9.85559
▁ivar	-9.85568
▁bevegelse	-9.85582
▁kart	-9.85586
▁sideelv	-9.85717
▁158	-9.85724
ät	-9.85734
▁skips	-9.85748
▁svi	-9.8582
▁funksjon	-9.8588
▁lor	-9.85919
handel	-9.85924
▁svein	-9.85983
▁nasjonale	-9.85988
botn	-9.85995
▁nilsen	-9.86072
rød	-9.86139
▁geir	-9.8618
▁tank	-9.8618
▁bou	-9.86213
snitt	-9.86298
▁mester	-9.86322
▁jam	-9.86324
▁front	-9.86403
▁org	-9.86409
▁ting	-9.86433
havn	-9.86461
▁1998	-9.86462
teknikk	-9.86466
▁stål	-9.86585
▁primær	-9.86602
▁38	-9.86669
▁rygg	-9.86785
▁apo	-9.86799
rot	-9.86864
▁bin	-9.8688
programmer	-9.8688
skapet	-9.87023
▁egil	-9.8708
motiv	-9.87096
▁pic	-9.871
▁herman	-9.8712
▁boken	-9.8715
kammer	-9.87151
etter	-9.87165
pil	-9.87208
▁adam	-9.8724
▁blomster	-9.87267
▁fører	-9.87342
▁dog	-9.87348
▁1988	-9.8738
▁161	-9.87421
▁stammer	-9.87467
▁fyr	-9.87474
våpen	-9.87477
museum	-9.87485
▁direktør	-9.87498
▁oh	-9.87503
▁gua	-9.87519
▁samfunns	-9.8756
▁bryst	-9.87577
▁aar	-9.87687
eau	-9.87737
aktiv	-9.87749
▁petter	-9.87784
▁selskap	-9.87801
lings	-9.87832
▁ah	-9.87857
▁epi	-9.87865
istene	-9.87909
▁bygd	-9.8793
fyll	-9.88214
ś	-9.88288
▁filosof	-9.88305
▁1993	-9.88306
▁rolf	-9.88316
▁antonio	-9.8837
▁thu	-9.88383
▁landbruk	-9.88387
haugen	-9.88388
▁tin	-9.88408
▁enhet	-9.8843
▁boy	-9.88501
møte	-9.88559
▁mulig	-9.88561
▁brit	-9.88609
▁kjerne	-9.8866
▁mir	-9.88672
bedrift	-9.88761
nan	-9.88765
▁ganger	-9.88873
▁spiss	-9.88874
▁feil	-9.88886
ifisert	-9.88918
▁polar	-9.88945
▁grev	-9.8903
▁produksjons	-9.89116
▁luc	-9.89121
kamera	-9.89125
▁inc	-9.8921
▁konsert	-9.89228
▁stockholm	-9.8924
▁betydelig	-9.89242
utdannet	-9.89245
▁brukt	-9.89251
▁2015	-9.89269
▁debut	-9.89331
▁hö	-9.89353
brød	-9.89363
innen	-9.89372
▁140	-9.89408
linjen	-9.89436
▁furu	-9.8946
økonomi	-9.89462
løft	-9.89482
▁149	-9.89499
▁indre	-9.89507
▁fed	-9.89599
ordenen	-9.89618
qi	-9.89623
▁hage	-9.89712
fjellene	-9.89994
▁nrk	-9.90078
▁ross	-9.9018
▁1994	-9.90184
▁1996	-9.90184
▁inngår	-9.90187
▁middelalder	-9.90193
grupper	-9.90203
syke	-9.90237
bud	-9.90279
▁meget	-9.90333
▁politiker	-9.90339
stedet	-9.90359
historie	-9.90365
▁føde	-9.90392
town	-9.9043
plante	-9.90557
▁kjær	-9.90586
ative	-9.90599
▁lot	-9.90604
firma	-9.90691
▁turist	-9.90699
uni	-9.90734
▁mitt	-9.90761
shire	-9.90761
▁hannen	-9.90783
mont	-9.90783
▁sit	-9.90802
stykke	-9.9081
onom	-9.90822
▁kalk	-9.9083
▁lokale	-9.90857
usjon	-9.90919
▁aur	-9.90998
▁75	-9.91015
ан	-9.91083
uz	-9.91107
▁jørgen	-9.91136
▁1990	-9.91136
▁energy	-9.91149
▁øvre	-9.9115
▁dverg	-9.91163
▁antenne	-9.91188
▁sterkt	-9.91218
foreningen	-9.91292
▁bølge	-9.91293
▁green	-9.91296
▁xu	-9.91313
▁stad	-9.91368
▁award	-9.91378
▁ple	-9.91415
skipet	-9.91419
▁prins	-9.91452
politikk	-9.91469
kjøp	-9.91498
▁ott	-9.91501
▁pala	-9.9159
slått	-9.91738
insk	-9.91762
▁fett	-9.91846
klær	-9.91859
høy	-9.9198
▁gli	-9.92074
▁personlig	-9.92088
▁prefektur	-9.92097
▁komponist	-9.92097
▁norrøn	-9.92098
▁mangler	-9.92109
▁trondheim	-9.92125
▁himmel	-9.92129
▁128	-9.92171
snes	-9.9218
næs	-9.92181
▁nordøst	-9.92193
wald	-9.92318
wood	-9.92332
▁øvrig	-9.9234
tunnelen	-9.92342
▁gansk	-9.92356
▁rør	-9.92382
▁betjener	-9.92412
▁eldre	-9.92466
betegnelse	-9.92486
▁base	-9.92507
▁verne	-9.92532
atør	-9.92595
▁pul	-9.92602
▁kru	-9.92642
▁søster	-9.92708
tog	-9.92747
▁jack	-9.92769
▁brand	-9.92797
▁khan	-9.92855
▁back	-9.92867
▁arbeid	-9.92904
riket	-9.92954
▁fyrst	-9.9297
▁spansk	-9.92983
tradisjon	-9.93058
▁utdype	-9.93071
▁tolkien	-9.93077
ingeniør	-9.93083
utstilling	-9.93088
ovitsj	-9.93103
▁klima	-9.93127
▁tau	-9.93152
bygging	-9.93205
äm	-9.93216
▁markeds	-9.93263
▁flyplass	-9.93318
virksomhet	-9.93328
byrå	-9.9336
▁mikro	-9.93381
▁cath	-9.93439
▁varierer	-9.93472
▁én	-9.9348
▁æres	-9.93561
▁gjeste	-9.93592
▁symbol	-9.93634
ally	-9.93664
▁carlo	-9.93683
▁37	-9.9369
ва	-9.93761
▁verden	-9.93791
▁steder	-9.93803
▁line	-9.93847
▁merke	-9.93882
▁ferr	-9.9394
▁alb	-9.93942
åpning	-9.94006
kop	-9.94015
▁skip	-9.94048
ί	-9.94048
▁alternativ	-9.94048
▁benyttes	-9.94049
▁even	-9.9407
▁mongol	-9.94078
▁beskrev	-9.94092
▁victor	-9.94116
▁hjerne	-9.94144
▁foruten	-9.94168
medlemmene	-9.94173
▁fot	-9.94202
▁there	-9.94249
styrt	-9.9427
▁trekk	-9.94314
▁159	-9.94398
▁ferdig	-9.9441
kultur	-9.94412
▁gold	-9.94439
align	-9.94467
▁kim	-9.94501
▁pur	-9.94545
▁ledes	-9.94569
▁dannet	-9.94571
dong	-9.9459
▁fest	-9.94655
demokra	-9.94688
trinn	-9.94729
hopp	-9.94782
livet	-9.94788
▁jun	-9.94816
ate	-9.94838
▁chang	-9.94843
klasse	-9.94852
▁still	-9.94852
▁markere	-9.94856
person	-9.94902
zan	-9.94912
▁human	-9.95021
friidrettsutøver	-9.95039
γ	-9.95039
▁shanghai	-9.95039
▁kardinal	-9.95039
▁individ	-9.95039
▁1997	-9.95039
▁fjær	-9.95041
kjøtt	-9.95056
▁ordfører	-9.95068
virkning	-9.95097
merke	-9.95103
▁godt	-9.95142
▁terje	-9.95147
▁alpin	-9.95273
skyld	-9.9538
▁157	-9.95444
▁wan	-9.9545
▁148	-9.95521
▁wel	-9.95592
▁ey	-9.95694
▁varme	-9.95755
▁cd	-9.95787
trær	-9.95811
▁offisiel	-9.95869
flekk	-9.95991
▁intern	-9.96006
▁derimot	-9.9604
▁alexander	-9.96044
▁video	-9.96044
▁york	-9.96059
▁anlegget	-9.96101
▁drive	-9.96132
▁offisielle	-9.96209
▁byene	-9.96231
▁jr	-9.96284
▁streng	-9.96305
▁retts	-9.9632
