<unk>	0
<s>	0
</s>	0
.	-3.29632
▁i	-3.46896
e	-3.68375
s	-3.7951
▁og	-3.83465
▁	-4.04695
t	-4.23697
▁av	-4.27755
en	-4.28824
er	-4.32375
▁en	-4.4349
▁som	-4.44132
r	-4.53295
▁til	-4.58666
▁er	-4.59209
▁for	-4.65908
▁på	-4.71217
▁den	-4.88727
▁ble	-4.89456
▁med	-4.91321
▁det	-4.92182
▁var	-5.011
n	-5.01122
et	-5.07255
▁de	-5.09235
▁han	-5.15493
▁å	-5.23367
▁fra	-5.33596
▁et	-5.46263
▁har	-5.49793
ene	-5.59978
▁at	-5.60151
a	-5.71184
ne	-5.84072
▁ved	-5.92678
▁etter	-5.94898
▁om	-5.9737
k	-6.01762
▁også	-6.0407
▁men	-6.06245
i	-6.09747
▁ut	-6.10254
▁under	-6.20122
▁seg	-6.20388
o	-6.24046
d	-6.24217
▁da	-6.24869
g	-6.2707
▁ikke	-6.27404
▁hadde	-6.312
▁over	-6.31868
te	-6.32196
▁opp	-6.37305
▁to	-6.38301
de	-6.38801
m	-6.39655
y	-6.40448
re	-6.4401
▁eller	-6.44125
▁kan	-6.45908
p	-6.48439
▁inn	-6.49093
f	-6.55366
▁andre	-6.55848
▁sin	-6.56775
l	-6.59511
▁første	-6.61216
▁dette	-6.6168
▁s	-6.62843
▁mot	-6.65185
▁hun	-6.66244
v	-6.67374
▁1	-6.74809
▁år	-6.75917
u	-6.77729
▁mellom	-6.7848
ing	-6.80776
▁18	-6.82233
▁ha	-6.82375
in	-6.8259
▁der	-6.8324
▁a	-6.83287
▁hans	-6.84901
▁født	-6.87259
▁be	-6.87288
us	-6.87784
c	-6.88264
▁fikk	-6.88265
▁bli	-6.88815
▁kom	-6.9127
es	-6.91949
▁tre	-6.92063
an	-6.95337
ter	-6.95568
is	-6.97332
sk	-6.97493
▁flere	-6.99836
▁denne	-7.00195
b	-7.00687
al	-7.00714
h	-7.01241
▁f	-7.01693
blant	-7.0279
ende	-7.03139
le	-7.03254
▁man	-7.06265
na	-7.0904
▁del	-7.09558
st	-7.10543
▁før	-7.11691
▁så	-7.12578
sen	-7.12867
▁sammen	-7.13626
on	-7.14702
▁nord	-7.16567
▁hvor	-7.1695
ere	-7.17622
▁2	-7.1938
▁the	-7.20809
▁tallet	-7.21193
▁alle	-7.2188
▁død	-7.23651
la	-7.23937
▁c	-7.2451
▁ligger	-7.24597
▁la	-7.26673
ia	-7.26835
▁mange	-7.26955
lig	-7.27011
di	-7.27324
ri	-7.27527
▁senere	-7.28164
▁u	-7.28177
w	-7.3013
▁stor	-7.31204
▁siden	-7.31276
▁norge	-7.31339
z	-7.32523
▁mer	-7.32557
▁være	-7.32978
ra	-7.33031
▁3	-7.33255
▁selv	-7.33897
▁re	-7.34373
▁byen	-7.34511
▁blitt	-7.34743
▁tidligere	-7.34952
▁noen	-7.35128
nde	-7.35702
▁ca	-7.36317
land	-7.36454
▁ny	-7.37311
li	-7.3786
▁annet	-7.38325
▁norsk	-7.39183
▁kommune	-7.39289
▁m	-7.40395
ar	-7.40673
▁disse	-7.41475
ens	-7.41909
▁her	-7.42429
▁an	-7.42748
▁sitt	-7.42967
▁gjennom	-7.43434
▁vært	-7.43527
ske	-7.4373
▁p	-7.43753
▁vi	-7.44085
j	-7.44117
▁al	-7.44266
▁17	-7.44818
▁5	-7.45853
▁k	-7.46053
▁kjent	-7.46566
tt	-7.46994
iske	-7.47498
▁sør	-7.48541
▁noe	-7.49169
▁ol	-7.4968
▁h	-7.50074
▁samme	-7.50082
▁sa	-7.50387
ch	-7.50865
▁se	-7.50895
ta	-7.50901
kt	-7.51806
▁g	-7.52408
▁land	-7.52764
ke	-7.53
for	-7.53107
▁15	-7.53565
▁4	-7.53616
▁tid	-7.54272
el	-7.54346
▁store	-7.54692
be	-7.54823
▁rundt	-7.55434
der	-7.56234
▁vant	-7.57098
um	-7.57927
▁enn	-7.58526
▁sine	-7.58607
▁16	-7.58837
kk	-7.58858
▁kunne	-7.59442
▁dag	-7.59479
or	-7.59496
id	-7.59573
▁gikk	-7.60681
ur	-7.61367
isk	-7.61934
▁of	-7.62127
▁ned	-7.62169
▁grunn	-7.62203
ma	-7.62289
da	-7.62709
▁mest	-7.62909
▁d	-7.63837
▁frem	-7.63893
▁ra	-7.64215
nes	-7.64558
é	-7.64705
▁vest	-7.64832
ck	-7.64987
it	-7.65046
ver	-7.65118
vis	-7.65269
▁både	-7.65657
ut	-7.65858
▁t	-7.6601
▁mens	-7.66052
ng	-7.66088
▁ro	-7.66225
▁vil	-7.66457
▁ga	-7.66524
▁by	-7.66984
as	-7.67094
▁10	-7.6764
ø	-7.67842
ff	-7.682
x	-7.68334
ig	-7.68507
pp	-7.68533
ning	-7.68576
▁ba	-7.6864
ka	-7.68767
skulle	-7.69034
▁ham	-7.69065
il	-7.69294
▁tok	-7.69325
▁o	-7.69351
▁ta	-7.69396
▁bare	-7.69772
os	-7.69779
å	-7.69841
▁kr	-7.70874
me	-7.70935
▁tilbake	-7.71517
▁nye	-7.71774
ga	-7.71827
▁fire	-7.71946
het	-7.72518
▁gang	-7.72573
▁navnet	-7.72696
lige	-7.7272
bo	-7.73639
▁lag	-7.74861
▁ofte	-7.75279
▁usa	-7.75325
ge	-7.75483
▁øst	-7.75522
▁b	-7.76666
▁km	-7.76944
lo	-7.76973
▁oslo	-7.77013
ton	-7.77044
▁6	-7.77348
ad	-7.77632
▁meter	-7.77823
▁bo	-7.7834
at	-7.78843
ger	-7.79465
▁slik	-7.79548
▁fram	-7.80043
▁norske	-7.80075
▁sp	-7.8044
ler	-7.80509
ør	-7.80748
ro	-7.81246
ang	-7.81279
skap	-7.81851
▁finnes	-7.81957
øy	-7.82215
▁si	-7.82526
▁skal	-7.83188
ner	-7.83194
▁hele	-7.83238
▁7	-7.83583
▁000	-7.83752
ste	-7.8385
▁siste	-7.84037
mi	-7.84381
▁kon	-7.84594
▁navn	-7.84885
▁he	-7.85122
▁august	-7.85665
▁hoved	-7.86163
den	-7.86696
▁mars	-7.86975
erte	-7.87057
▁januar	-7.87131
▁deltok	-7.8717
▁få	-7.87286
nd	-7.87611
son	-7.87952
th	-7.88711
ol	-7.88758
▁8	-7.89003
ak	-7.89689
▁li	-7.89958
▁pi	-7.90546
ö	-7.90805
mann	-7.91161
▁le	-7.91177
▁ho	-7.91199
▁dem	-7.9173
▁lang	-7.91878
▁mai	-7.92027
ve	-7.92145
sjon	-7.92176
▁nå	-7.92357
▁største	-7.92372
▁ma	-7.92421
▁rekke	-7.92492
ell	-7.92531
ist	-7.9258
▁st	-7.92669
va	-7.93121
erne	-7.93544
▁l	-7.94695
ry	-7.94697
▁igjen	-7.94975
ja	-7.95035
▁ti	-7.95061
ns	-7.95245
co	-7.95284
gang	-7.95338
stad	-7.95795
▁n	-7.95838
asjon	-7.961
▁ni	-7.96152
▁9	-7.96765
▁landet	-7.96846
mo	-7.96921
este	-7.9699
▁di	-7.97363
▁når	-7.97941
▁går	-7.98035
▁v	-7.98328
▁na	-7.98633
ha	-7.98702
▁ar	-7.98748
▁først	-7.9912
to	-7.99334
ic	-7.99538
ling	-7.99603
dal	-7.99696
un	-7.99811
▁11	-7.99886
gi	-8.0009
pe	-8.00362
mer	-8.00494
▁kalt	-8.01141
▁14	-8.01229
▁mål	-8.01263
ster	-8.01318
▁per	-8.01377
av	-8.01389
▁fri	-8.01716
▁bak	-8.01898
▁juli	-8.02043
opp	-8.02302
▁kirke	-8.02417
ul	-8.02554
▁laget	-8.02575
som	-8.02934
mp	-8.03009
ba	-8.03047
▁tillegg	-8.03231
▁co	-8.03234
▁videre	-8.0352
man	-8.03623
▁12	-8.0385
▁mindre	-8.0408
je	-8.04092
▁juni	-8.04438
si	-8.0468
▁2008	-8.05055
tu	-8.05133
om	-8.05207
▁du	-8.05342
lse	-8.05497
ven	-8.05651
ær	-8.06111
▁rett	-8.06159
ce	-8.06195
sa	-8.0643
berg	-8.06682
ier	-8.07048
▁far	-8.07334
ti	-8.0845
by	-8.08646
▁februar	-8.09056
▁kun	-8.09095
▁spilte	-8.09291
▁mar	-8.09363
▁hos	-8.09396
▁ko	-8.09463
ko	-8.09475
men	-8.0994
gen	-8.10301
▁bruk	-8.10679
▁bi	-8.10679
▁mo	-8.10738
▁utgitt	-8.10784
år	-8.10922
▁20	-8.1115
▁tiden	-8.11422
sh	-8.1184
tor	-8.11868
go	-8.12019
▁årene	-8.12253
▁området	-8.1231
▁september	-8.12379
▁april	-8.12591
▁plass	-8.12693
▁tro	-8.1285
op	-8.12906
▁begynte	-8.13177
ni	-8.13233
▁2010	-8.13235
▁brukt	-8.1325
am	-8.1327
▁fem	-8.13668
▁pro	-8.14067
▁2007	-8.14089
vi	-8.14117
▁samt	-8.14132
▁deres	-8.14402
ud	-8.1467
▁bestå	-8.15244
▁j	-8.1545
▁bu	-8.15795
▁europa	-8.1582
▁større	-8.15893
▁desember	-8.16695
▁w	-8.16766
▁no	-8.17083
▁13	-8.1725
▁mor	-8.17434
▁oktober	-8.17581
▁mye	-8.17934
▁imidlertid	-8.18027
▁lo	-8.18081
▁uten	-8.1824
▁ka	-8.18469
▁ulik	-8.18514
▁2009	-8.18705
▁leder	-8.1916
▁gi	-8.19323
▁like	-8.19344
▁olympisk	-8.19377
▁sk	-8.20432
ker	-8.20466
▁skole	-8.20727
else	-8.20745
ag	-8.20798
▁året	-8.21306
▁november	-8.21668
▁ri	-8.21868
▁døde	-8.21917
▁eksempel	-8.22365
ir	-8.22429
▁må	-8.22983
ment	-8.23028
ring	-8.23061
sp	-8.23107
▁0	-8.23107
▁beste	-8.23155
▁ru	-8.23456
▁ville	-8.23661
▁helt	-8.23838
▁gjorde	-8.23844
▁as	-8.24302
▁2006	-8.24734
var	-8.2482
bi	-8.2561
bu	-8.25705
▁vann	-8.25719
æ	-8.25819
▁su	-8.25898
▁bar	-8.26223
od	-8.26314
und	-8.26319
▁so	-8.2648
▁nær	-8.26532
dd	-8.26627
au	-8.26765
▁fly	-8.26773
rett	-8.26839
▁tra	-8.26843
▁pe	-8.26892
▁tyske	-8.26977
▁film	-8.27016
▁do	-8.27905
▁spiller	-8.27936
▁deretter	-8.2842
sel	-8.29059
▁ei	-8.29206
ik	-8.29271
ft	-8.294
dag	-8.29549
▁filmen	-8.29604
tur	-8.29707
▁gamle	-8.29875
▁egen	-8.29889
ä	-8.30845
gn	-8.30861
▁musikk	-8.30939
▁medlem	-8.30944
▁2005	-8.31145
▁fa	-8.314
▁hennes	-8.31499
▁sommer	-8.31991
ings	-8.32566
▁po	-8.32611
▁me	-8.32646
▁satt	-8.32657
▁hver	-8.32705
tal	-8.33063
▁startet	-8.33147
tak	-8.33208
▁perioden	-8.33265
no	-8.33348
do	-8.33431
▁pa	-8.33435
▁barn	-8.33557
lag	-8.33644
▁svær	-8.33817
▁skrev	-8.33853
ingen	-8.33989
▁lu	-8.3403
▁go	-8.34282
▁eks	-8.3444
ant	-8.34479
ed	-8.34582
ion	-8.34621
ld	-8.34936
▁30	-8.35165
▁sønn	-8.35216
▁ganger	-8.35243
▁new	-8.35328
▁form	-8.35882
▁tyskland	-8.35954
lu	-8.36007
▁sverige	-8.36371
ll	-8.36523
elle	-8.36573
▁ju	-8.36789
▁amerikanske	-8.36834
vik	-8.36844
▁tv	-8.3698
▁kunst	-8.36999
▁par	-8.373
▁em	-8.37341
▁innbyggere	-8.3745
▁te	-8.37927
▁kommer	-8.38111
iv	-8.38631
▁and	-8.3883
▁støtte	-8.39561
sta	-8.39599
▁2011	-8.39651
▁språk	-8.39729
ca	-8.39784
▁frankrike	-8.39925
▁ingen	-8.40435
les	-8.4046
▁begge	-8.40514
kker	-8.40654
▁liv	-8.40919
▁forhold	-8.40999
▁dermed	-8.41043
▁fleste	-8.41051
▁løpet	-8.41111
á	-8.41331
▁folke	-8.41468
▁parti	-8.41584
▁or	-8.41595
▁russisk	-8.41607
▁alt	-8.41698
▁london	-8.41889
▁innen	-8.42046
▁2004	-8.42183
▁hvert	-8.42194
▁fast	-8.42788
im	-8.42859
▁grad	-8.43011
▁president	-8.43105
▁jo	-8.43327
ek	-8.43392
ok	-8.43503
3	-8.43629
▁lov	-8.43682
over	-8.43783
po	-8.43824
▁tatt	-8.4388
▁ført	-8.43914
▁ge	-8.44004
ard	-8.44432
ering	-8.44717
hold	-8.45357
▁ki	-8.45446
▁hus	-8.45524
ningen	-8.4554
▁kort	-8.45619
▁brukes	-8.45642
▁særlig	-8.45668
▁engelsk	-8.45847
▁gruppen	-8.45855
▁måtte	-8.45965
per	-8.46144
▁bra	-8.46224
▁am	-8.46286
▁langs	-8.46328
sted	-8.46534
tisk	-8.46784
▁kultur	-8.46835
▁arbeidet	-8.46933
▁san	-8.47005
▁tysk	-8.47188
▁skrevet	-8.47201
▁mann	-8.47495
ty	-8.47502
mmer	-8.47692
▁y	-8.47719
▁england	-8.47742
ina	-8.47859
▁mulig	-8.47936
▁plan	-8.48131
▁mat	-8.48145
ige	-8.48248
itet	-8.48308
siden	-8.48391
▁små	-8.48411
følge	-8.48639
▁el	-8.48731
▁gitt	-8.48801
▁god	-8.48838
ie	-8.48949
uten	-8.48987
▁bok	-8.48997
derfor	-8.4906
▁kong	-8.49168
▁sted	-8.49254
pa	-8.49276
▁seks	-8.49407
▁bygget	-8.49424
▁vei	-8.49517
nt	-8.4953
▁deler	-8.49677
let	-8.49716
ho	-8.49831
▁sol	-8.49936
▁fi	-8.50112
▁gjen	-8.50246
▁kina	-8.50385
▁albumet	-8.50509
▁etablert	-8.50784
inger	-8.50866
lin	-8.51036
ow	-8.514
▁forskjellige	-8.51482
▁ak	-8.51712
▁stedet	-8.5193
▁sch	-8.51939
tre	-8.51966
▁bl	-8.52477
▁nest	-8.52477
▁sett	-8.52534
▁stort	-8.52677
▁vm	-8.5275
ru	-8.52866
▁2001	-8.52994
mm	-8.53067
▁ad	-8.53383
▁mi	-8.53637
▁verdenskrig	-8.53649
▁høy	-8.53656
ius	-8.53744
▁norges	-8.53757
verk	-8.53806
ber	-8.5381
par	-8.53863
and	-8.54025
▁fl	-8.54058
▁lå	-8.54226
kom	-8.54436
▁ab	-8.55013
▁nytt	-8.55031
ans	-8.55283
▁side	-8.55365
▁gu	-8.55508
▁sesongen	-8.55522
del	-8.55548
tiske	-8.5557
▁25	-8.56003
▁x	-8.56145
▁verdens	-8.56175
▁fortsatt	-8.5631
ken	-8.56312
gg	-8.56425
▁slutt	-8.56558
▁krigen	-8.56895
slag	-8.5703
▁tor	-8.57159
▁bandet	-8.57301
tid	-8.57393
▁sjø	-8.57717
▁va	-8.57775
▁gud	-8.57845
ks	-8.58018
▁annen	-8.58082
▁kjente	-8.58211
▁fotball	-8.58445
▁gammel	-8.58518
bar	-8.5869
io	-8.58775
▁klubben	-8.58844
▁2000	-8.59075
hu	-8.59143
stre	-8.59295
▁r	-8.59374
▁sam	-8.59852
wa	-8.60106
▁verden	-8.60257
▁stat	-8.60401
ium	-8.60407
▁øya	-8.60515
ü	-8.60547
▁lys	-8.60583
ninger	-8.6065
▁dagen	-8.60897
▁my	-8.60909
▁millioner	-8.61114
▁samtidig	-8.61234
nder	-8.61345
▁ski	-8.61401
ny	-8.61486
isme	-8.61599
ci	-8.61781
▁konge	-8.61901
▁tidlig	-8.62003
▁gull	-8.62164
satt	-8.62447
▁ser	-8.62904
ot	-8.62922
▁slutten	-8.63059
▁syn	-8.63087
▁19	-8.63405
▁spilt	-8.63623
▁gir	-8.63652
▁22	-8.63671
▁lever	-8.63821
▁stein	-8.64032
▁hu	-8.64126
jø	-8.64302
▁amerikansk	-8.64347
▁john	-8.64347
▁viktig	-8.64518
▁basert	-8.64693
he	-8.6498
▁fjell	-8.64995
tra	-8.65049
inn	-8.65061
ble	-8.65366
ighet	-8.65456
▁flyttet	-8.65568
▁selskapet	-8.65613
art	-8.65733
▁bergen	-8.66071
▁serien	-8.66287
ov	-8.66317
▁nor	-8.66352
▁pla	-8.66369
▁kal	-8.6638
min	-8.66593
í	-8.66899
▁vinter	-8.66964
▁2002	-8.67274
▁hi	-8.67282
hus	-8.67364
▁person	-8.67453
lev	-8.6752
▁2003	-8.67644
▁24	-8.67654
▁kor	-8.67673
ord	-8.67751
▁tredje	-8.6787
▁forfatter	-8.67956
▁provinsen	-8.6816
▁vel	-8.68175
▁sto	-8.68607
vin	-8.68713
▁pu	-8.6899
len	-8.69056
▁bort	-8.69099
lot	-8.69174
▁100	-8.69477
mu	-8.69589
▁roman	-8.69617
▁nasjonal	-8.69735
ran	-8.69777
sten	-8.69987
▁mennesker	-8.70209
▁gjern	-8.70306
ian	-8.70564
▁gift	-8.70674
▁delen	-8.70729
▁21	-8.70874
▁1990	-8.70995
▁forbindelse	-8.71004
tiden	-8.71133
▁hel	-8.71336
▁danmark	-8.7137
▁gresk	-8.71466
▁spille	-8.71751
sj	-8.71846
▁fransk	-8.72056
▁1980	-8.72134
form	-8.72502
ong	-8.72514
▁23	-8.7257
▁svensk	-8.72712
▁wa	-8.72717
▁nok	-8.72801
▁langt	-8.73008
▁gjort	-8.73141
▁tar	-8.73207
▁1999	-8.73299
rik	-8.7331
ley	-8.73367
▁all	-8.73473
sse	-8.73508
▁ja	-8.73716
tel	-8.7381
▁familie	-8.73939
▁bil	-8.74339
mål	-8.74354
nk	-8.74487
vo	-8.7449
ac	-8.74536
stein	-8.74672
▁viser	-8.7472
jo	-8.74736
▁vise	-8.74845
▁antall	-8.74906
▁tri	-8.7504
▁godt	-8.75041
ede	-8.7508
▁grav	-8.75222
▁britiske	-8.75414
ki	-8.75903
▁liten	-8.75947
val	-8.75957
▁arbeid	-8.76058
▁holdt	-8.76091
▁hjem	-8.7614
elig	-8.76359
▁spesielt	-8.76449
▁storbritannia	-8.76449
▁delstaten	-8.76455
▁gruppe	-8.76478
plass	-8.76627
tatt	-8.76647
met	-8.76653
▁hatt	-8.76834
so	-8.76952
▁bygge	-8.76978
▁ren	-8.77159
ou	-8.77225
▁wi	-8.77372
▁kamp	-8.77561
▁omkring	-8.77659
fe	-8.77686
▁halv	-8.77762
▁fått	-8.77848
▁sentral	-8.77941
løp	-8.78005
▁1970	-8.78072
kon	-8.78158
▁egne	-8.78469
▁elven	-8.78469
ikk	-8.78492
▁vanlig	-8.78551
▁min	-8.7859
▁th	-8.78604
bb	-8.78619
elsen	-8.78715
▁midt	-8.78751
▁opprinnelig	-8.78817
stan	-8.78921
▁franske	-8.79004
▁fo	-8.79072
▁bro	-8.79076
tiv	-8.79165
▁fred	-8.79177
▁ord	-8.79239
▁lite	-8.79304
9	-8.79319
vet	-8.79393
▁historie	-8.79472
mb	-8.79587
▁kar	-8.7983
▁pre	-8.8017
▁kirken	-8.80187
▁motor	-8.80213
lands	-8.80223
2	-8.8034
▁fag	-8.80386
▁folk	-8.80906
▁je	-8.81047
mar	-8.81183
1	-8.81259
▁sendt	-8.81402
▁kalles	-8.81402
▁kl	-8.81563
▁berg	-8.81593
em	-8.81611
mon	-8.81619
▁rom	-8.81865
▁ty	-8.82257
▁radio	-8.82312
▁utenfor	-8.82339
dig	-8.82497
leg	-8.82543
▁ste	-8.82785
▁slag	-8.82806
isering	-8.82833
▁lokal	-8.82945
▁utviklet	-8.83113
til	-8.83134
bruk	-8.83286
ding	-8.83376
dalen	-8.83418
▁kn	-8.83465
▁åtte	-8.83625
▁con	-8.83628
tikk	-8.83749
▁2012	-8.83944
ting	-8.84038
▁familien	-8.84192
tok	-8.8433
jer	-8.84399
▁menneske	-8.84408
▁funnet	-8.84551
▁menn	-8.84577
ket	-8.84711
▁betydning	-8.84804
▁kommunen	-8.84816
▁én	-8.84845
▁fant	-8.84951
▁rolle	-8.8504
▁sangen	-8.85081
ive	-8.85297
▁moderne	-8.85972
▁bre	-8.86034
▁lange	-8.86133
▁står	-8.86134
▁mari	-8.86308
▁partiet	-8.86447
▁bruker	-8.86739
▁dyr	-8.87033
up	-8.87073
▁universitetet	-8.87193
▁regjering	-8.87539
▁mon	-8.87717
▁får	-8.87773
▁sek	-8.87812
▁ver	-8.87821
vel	-8.87831
▁arbeider	-8.87832
▁militær	-8.87838
▁ku	-8.88453
▁paris	-8.88552
▁opprettet	-8.88608
▁mu	-8.88663
▁personer	-8.88675
ska	-8.88724
▁nummer	-8.88764
0	-8.88838
▁gjør	-8.88887
lsen	-8.88904
▁car	-8.89018
spill	-8.89039
fa	-8.89053
burg	-8.89068
hi	-8.89193
▁1996	-8.89264
net	-8.89326
sch	-8.8938
▁26	-8.89633
▁natur	-8.89704
▁felles	-8.89721
▁italia	-8.89722
▁val	-8.89764
jen	-8.8981
▁kvinner	-8.90307
▁cha	-8.90377
▁neste	-8.90476
▁krigs	-8.90685
styre	-8.90877
▁general	-8.91094
▁utnevnt	-8.91098
▁tjeneste	-8.91142
▁paul	-8.91296
▁svenske	-8.91342
▁aktiv	-8.91361
▁ledet	-8.91464
tar	-8.91498
ham	-8.91599
▁hen	-8.91625
ó	-8.91661
▁ur	-8.91793
▁øy	-8.91857
za	-8.91927
▁os	-8.91969
▁vanligvis	-8.92086
▁tur	-8.92163
▁28	-8.92262
ine	-8.92353
skole	-8.92417
rø	-8.9253
▁luft	-8.92548
itt	-8.92549
▁innenfor	-8.92598
føring	-8.92687
▁økonomisk	-8.92707
▁park	-8.92845
ug	-8.92847
▁valg	-8.93053
tz	-8.93205
▁enkelte	-8.93254
▁valgt	-8.9331
ab	-8.93315
▁politiske	-8.9332
▁hav	-8.93376
▁tap	-8.93391
bre	-8.93482
bok	-8.9352
ron	-8.9362
▁minst	-8.93632
▁interesse	-8.93641
▁divisjon	-8.93661
menn	-8.93668
skip	-8.93716
if	-8.93726
▁stats	-8.93729
▁likevel	-8.93751
▁skuespiller	-8.93959
▁meste	-8.94102
▁gjøre	-8.94146
tan	-8.94304
▁aldri	-8.94402
▁1998	-8.94406
▁hånd	-8.9442
▁romersk	-8.94507
▁kvinne	-8.94642
▁ed	-8.94647
▁periode	-8.94722
▁lav	-8.94866
▁linje	-8.9507
▁hjelp	-8.95096
▁sand	-8.95164
og	-8.95242
landet	-8.9525
▁havn	-8.95339
▁medlemmer	-8.95435
▁danne	-8.95523
▁mal	-8.95684
lå	-8.9581
▁afrika	-8.95839
и	-8.9585
tte	-8.95961
▁skog	-8.95961
red	-8.96138
fi	-8.96337
▁foran	-8.9638
ister	-8.96455
▁reise	-8.96464
▁40	-8.96464
ark	-8.96479
▁produksjon	-8.96558
▁hvis	-8.96571
▁mil	-8.96577
▁jord	-8.96649
mor	-8.96684
ator	-8.96711
▁kinesisk	-8.96756
▁finalen	-8.96812
▁1995	-8.96835
▁staten	-8.96931
▁pave	-8.96985
▁sen	-8.9711
▁pris	-8.97249
▁serie	-8.97285
vei	-8.97322
ller	-8.97324
▁1994	-8.97326
merke	-8.97351
▁slaget	-8.97461
50	-8.97501
▁ferdig	-8.97513
▁forsøk	-8.97592
▁hva	-8.97659
▁gra	-8.97712
lene	-8.97735
▁1960	-8.97826
▁veien	-8.97905
▁verk	-8.98024
fly	-8.9807
▁karl	-8.981
kan	-8.98263
▁1992	-8.98319
ly	-8.98335
ill	-8.98706
▁gl	-8.98795
▁italiensk	-8.98813
▁kur	-8.98857
▁tu	-8.98912
▁gav	-8.98968
ving	-8.99045
▁band	-8.99092
▁stil	-8.9912
▁pal	-8.99138
▁william	-8.99315
▁russland	-8.99316
▁fremst	-8.99393
kel	-8.99413
dom	-8.99421
alt	-8.99445
▁art	-8.99447
▁ch	-8.99503
yl	-8.99679
▁1991	-8.99826
▁kongen	-8.99867
stil	-8.99921
vann	-8.99992
▁pan	-9.00025
res	-9.00138
▁minne	-9.00166
ds	-9.00238
yd	-9.00287
▁skolen	-9.0036
rat	-9.00428
▁berlin	-9.00523
▁dess	-9.00713
▁litt	-9.00725
▁drept	-9.0084
▁høyre	-9.00841
▁produsert	-9.00952
▁samarbeid	-9.01272
elt	-9.01288
▁york	-9.01352
▁fu	-9.01398
▁dr	-9.0141
▁gå	-9.01446
asjonen	-9.01472
▁befolkningen	-9.01473
▁ett	-9.01763
fra	-9.01795
▁fiske	-9.01796
▁fe	-9.01904
▁seier	-9.02039
▁50	-9.02153
▁keiser	-9.02342
▁nett	-9.02355
est	-9.02375
а	-9.02378
ah	-9.02386
▁ø	-9.02389
▁regnes	-9.02525
▁organ	-9.02546
▁gul	-9.02614
▁com	-9.0273
mel	-9.02798
▁betyr	-9.02908
stilling	-9.02931
▁post	-9.03102
gående	-9.03131
ps	-9.03151
▁internasjonale	-9.0319
▁teater	-9.0343
▁university	-9.03431
ført	-9.03496
▁henne	-9.03667
▁lands	-9.03692
▁bestemt	-9.03706
▁hjemme	-9.03781
▁betydelig	-9.03955
▁biskop	-9.03956
▁2013	-9.03965
ica	-9.04008
▁dikt	-9.04015
▁viktigste	-9.04025
heten	-9.04076
▁27	-9.04095
ung	-9.04097
▁sang	-9.04198
året	-9.04487
figur	-9.04498
ach	-9.04605
su	-9.04763
▁følgende	-9.04826
van	-9.04856
ation	-9.04877
▁steder	-9.04949
▁farge	-9.0497
▁krig	-9.0521
cu	-9.05289
▁jeg	-9.05292
▁ber	-9.05471
▁begynnelsen	-9.05555
▁we	-9.0556
▁handels	-9.05832
▁angrep	-9.0598
plan	-9.06012
▁eldste	-9.06089
▁1997	-9.06099
▁følge	-9.0629
▁fylke	-9.06302
dan	-9.06403
▁bror	-9.06505
▁via	-9.06633
▁plate	-9.06693
▁utvikling	-9.06802
▁fortsatte	-9.07011
kamp	-9.07011
far	-9.07035
▁politisk	-9.07047
▁z	-9.07061
isert	-9.07145
▁skip	-9.07172
▁kilometer	-9.07173
▁dannet	-9.07174
▁eldre	-9.07195
▁anti	-9.07197
▁sal	-9.07233
▁barne	-9.07278
8	-9.07296
dy	-9.07304
▁gro	-9.07385
ya	-9.07391
▁bri	-9.07395
▁endt	-9.07465
▁regjeringen	-9.07555
▁kontroll	-9.07578
▁industri	-9.0764
▁omtrent	-9.0772
▁henhold	-9.07746
mal	-9.0779
▁elv	-9.07792
▁benyttet	-9.07816
lan	-9.07852
▁tross	-9.07875
▁delt	-9.07876
føre	-9.07934
▁makt	-9.07995
▁tegn	-9.08022
▁eu	-9.08028
ære	-9.08227
▁liste	-9.08233
▁spor	-9.08251
tro	-9.08254
▁stockholm	-9.08269
▁1988	-9.08277
sjoner	-9.08365
kor	-9.0843
▁åpnet	-9.08453
spiller	-9.08512
▁datter	-9.08642
sett	-9.08709
▁1993	-9.08821
bil	-9.0887
laget	-9.09014
▁enkelt	-9.09073
▁sha	-9.09109
▁op	-9.09119
anger	-9.09144
vær	-9.09282
ologi	-9.09524
▁mag	-9.09718
forening	-9.09735
▁bor	-9.09764
▁sm	-9.09795
▁såkalt	-9.09936
▁hy	-9.09981
ls	-9.09999
▁riks	-9.10076
▁sh	-9.10114
▁ev	-9.10118
▁ben	-9.10148
▁slått	-9.10197
▁regionen	-9.102
▁lege	-9.1023
▁peter	-9.10312
▁dro	-9.10364
banen	-9.10367
▁29	-9.10371
▁best	-9.10374
▁universitet	-9.10409
▁nordøst	-9.10499
port	-9.10546
▁mus	-9.10639
dyr	-9.1068
uk	-9.10711
▁elva	-9.10743
▁lagt	-9.10771
kning	-9.10783
▁fall	-9.1081
▁meget	-9.10887
▁kje	-9.11027
▁inkludert	-9.11062
▁århundre	-9.11063
▁tom	-9.11073
sund	-9.11181
▁samle	-9.11283
▁sj	-9.11368
▁europeisk	-9.11401
▁knyttet	-9.11487
bro	-9.1158
▁bygd	-9.11685
øya	-9.11907
▁slekt	-9.12072
▁gansk	-9.12098
▁dårlig	-9.12202
▁1989	-9.12208
▁1972	-9.12211
▁1920	-9.12216
▁1940	-9.12217
stående	-9.12282
▁tittelen	-9.12337
imot	-9.12402
film	-9.12413
▁mark	-9.12421
▁allere	-9.12466
▁kamper	-9.12474
▁gate	-9.12488
▁lett	-9.12492
▁høyere	-9.12559
råd	-9.12637
▁tildelt	-9.12753
▁slo	-9.12755
▁versjon	-9.12764
▁brasil	-9.12778
dre	-9.12836
▁kraft	-9.12848
▁sak	-9.12868
▁mester	-9.1288
iet	-9.12953
▁politiker	-9.12982
▁pr	-9.13043
▁johan	-9.13058
▁ve	-9.13227
heim	-9.13231
▁hal	-9.13321
ris	-9.13335
▁robert	-9.13398
▁inneholder	-9.13478
▁dager	-9.13556
▁natt	-9.13569
rede	-9.13648
▁arter	-9.13794
▁resultat	-9.13852
▁hverandre	-9.13936
▁au	-9.14068
fall	-9.14176
▁amerika	-9.14431
▁direkte	-9.14521
punkt	-9.14538
▁hvordan	-9.14609
liggende	-9.14642
gitt	-9.14825
olog	-9.15192
ju	-9.15246
▁professor	-9.15293
kant	-9.15344
▁200	-9.15352
lagt	-9.1542
svis	-9.15571
skje	-9.15601
▁avdeling	-9.15606
▁rød	-9.15671
inne	-9.15766
▁india	-9.15772
▁xi	-9.15794
▁lyd	-9.15861
▁lenge	-9.15872
borg	-9.15961
sson	-9.16059
▁vo	-9.16129
▁ter	-9.16177
▁vin	-9.16185
bygd	-9.162
ip	-9.16221
▁rev	-9.16256
▁vanskelig	-9.16298
▁poeng	-9.16306
▁arbeids	-9.16507
kul	-9.16551
mester	-9.16567
tes	-9.16679
ight	-9.16721
▁styr	-9.16771
▁vår	-9.16807
lla	-9.16922
▁sanger	-9.16925
ika	-9.16977
øl	-9.16993
▁bedre	-9.17012
▁album	-9.17024
▁sta	-9.17031
▁stra	-9.17176
▁jan	-9.17234
ku	-9.17306
fjorden	-9.1732
eget	-9.17328
▁ke	-9.17389
▁indre	-9.17545
▁jernbane	-9.17563
zi	-9.17566
my	-9.1759
▁stasjon	-9.17605
▁hol	-9.17759
▁ag	-9.17818
▁råd	-9.17859
▁høyde	-9.17906
▁stjerne	-9.18068
▁satte	-9.18078
veien	-9.18088
▁1985	-9.18113
▁kron	-9.182
valg	-9.18231
▁uttrykk	-9.18265
▁katolske	-9.18291
▁inntil	-9.18331
du	-9.18478
▁asia	-9.18478
00	-9.18648
▁områder	-9.18653
skapet	-9.1869
▁arrangert	-9.18713
▁lik	-9.18956
▁blad	-9.19177
▁ly	-9.19204
▁leker	-9.19214
▁topp	-9.19322
▁trondheim	-9.19327
mat	-9.19388
▁tak	-9.1954
▁31	-9.19553
▁engelske	-9.19562
che	-9.19563
▁livet	-9.19626
▁komme	-9.19747
tri	-9.19799
lik	-9.19905
istisk	-9.19924
▁fjerde	-9.19944
▁sentrum	-9.19949
rom	-9.20004
▁resten	-9.20122
vist	-9.20147
full	-9.20154
▁konsert	-9.20264
▁alder	-9.20356
▁suksess	-9.20565
▁sogn	-9.20653
▁1800	-9.20684
▁chi	-9.20759
▁seil	-9.20884
▁arm	-9.20911
▁dra	-9.20987
▁kol	-9.21043
legg	-9.21064
▁sv	-9.21106
anske	-9.21139
▁sørøst	-9.21192
▁herre	-9.21204
enes	-9.21281
ji	-9.21392
▁bru	-9.21479
▁500	-9.21504
yn	-9.21515
ford	-9.21547
ita	-9.21722
▁hø	-9.2174
▁q	-9.21792
▁bank	-9.21806
▁sovjetunionen	-9.21819
▁2015	-9.21833
▁lokale	-9.21884
▁grunnlagt	-9.21959
▁våpen	-9.21974
▁klar	-9.21991
stasjon	-9.22055
▁flo	-9.22207
▁vekt	-9.22236
▁omfatter	-9.22327
о	-9.22448
▁1900	-9.22471
▁tru	-9.22587
folk	-9.22649
fl	-9.22655
▁dansk	-9.2267
5	-9.22677
▁års	-9.22697
han	-9.22698
▁lær	-9.22709
hl	-9.22721
ferd	-9.22813
drag	-9.2282
▁system	-9.22831
▁japan	-9.22894
bel	-9.22999
▁hvilke	-9.23089
▁sølv	-9.23089
▁unge	-9.23098
▁erstatte	-9.23118
▁tekst	-9.23131
▁energi	-9.23165
tall	-9.23186
▁verdi	-9.23317
▁kraftig	-9.23362
▁nordlig	-9.23423
▁carl	-9.23465
▁jobbe	-9.23503
▁ordet	-9.23534
▁anders	-9.23565
▁roma	-9.23573
▁full	-9.23649
ula	-9.23662
▁thomas	-9.2373
▁sannsynlig	-9.2373
▁1945	-9.23738
▁venstre	-9.23743
forbund	-9.23772
▁sig	-9.23779
det	-9.23853
språk	-9.23925
▁ji	-9.23992
▁syk	-9.24059
▁litteratur	-9.24079
▁lenger	-9.24307
▁christian	-9.24314
lek	-9.2433
gård	-9.24364
▁2014	-9.24384
under	-9.24396
▁brø	-9.24445
▁henrik	-9.24488
▁skje	-9.24606
ph	-9.248
▁rø	-9.24824
stra	-9.24926
▁region	-9.24959
▁holde	-9.25282
ana	-9.25308
▁møte	-9.25317
▁heller	-9.25344
ologisk	-9.25377
rus	-9.25383
mark	-9.25555
▁stre	-9.25573
sti	-9.25689
▁1986	-9.25691
q	-9.25815
▁endret	-9.25848
▁skrive	-9.25869
system	-9.25908
ice	-9.25934
▁syv	-9.25935
▁nu	-9.26031
▁sosial	-9.26068
bin	-9.26076
▁sesong	-9.26101
▁60	-9.26152
▁danske	-9.26198
▁1984	-9.26342
fer	-9.26447
▁mm	-9.26529
minister	-9.26569
▁br	-9.26672
så	-9.26704
▁finne	-9.26873
ski	-9.26888
▁kra	-9.26892
▁lin	-9.26908
▁orden	-9.26925
▁1976	-9.27009
▁miljø	-9.27049
king	-9.27072
▁militære	-9.27092
▁grensen	-9.27384
40	-9.27387
bø	-9.27499
▁hard	-9.27509
▁von	-9.27591
▁hovedsake	-9.27596
▁oppdaget	-9.27668
▁kroppen	-9.27669
▁veg	-9.27671
▁viss	-9.27738
elser	-9.27783
▁mc	-9.28071
syn	-9.28076
grense	-9.28109
▁legge	-9.28194
▁don	-9.28291
▁opera	-9.28302
▁1987	-9.28343
▁kjøpt	-9.28379
▁høyeste	-9.28424
▁løs	-9.28514
▁olav	-9.28543
lus	-9.2857
▁blå	-9.28579
kar	-9.28596
fri	-9.28655
idae	-9.28666
istiske	-9.28687
båt	-9.28815
▁tilhører	-9.28883
lle	-9.28887
▁australia	-9.29012
▁1975	-9.29019
▁1974	-9.29026
▁klasse	-9.29183
ål	-9.29193
nings	-9.29273
sjef	-9.29306
▁høsten	-9.29441
▁mis	-9.29461
▁gen	-9.29584
▁krav	-9.29615
▁1948	-9.29707
vern	-9.29876
ys	-9.29951
▁svarte	-9.30032
▁løp	-9.30091
området	-9.30149
liv	-9.30198
tjeneste	-9.30338
▁gran	-9.30354
skog	-9.30358
▁sterkt	-9.30372
▁populær	-9.30598
▁felt	-9.30678
▁viste	-9.30715
30	-9.30748
pro	-9.30817
▁utgjør	-9.30838
▁van	-9.3092
▁lærer	-9.3092
▁styre	-9.30956
familien	-9.30968
områder	-9.30995
▁punkt	-9.31055
▁1979	-9.31066
▁opprør	-9.31212
▁midten	-9.31356
fjord	-9.31438
▁latin	-9.31507
hy	-9.31634
▁bruke	-9.31634
▁ry	-9.31722
▁tall	-9.3174
festival	-9.31762
▁1930	-9.31779
▁brun	-9.31871
▁befolkning	-9.31914
▁kunstner	-9.31916
▁funksjon	-9.31966
▁grand	-9.32202
▁brukte	-9.32385
ini	-9.32486
ari	-9.3249
bane	-9.3259
▁bal	-9.32681
▁standard	-9.32683
▁bør	-9.32801
▁virke	-9.3281
▁bill	-9.32827
▁ska	-9.32885
stat	-9.32983
▁regn	-9.33007
▁kro	-9.33083
▁1968	-9.33178
▁maria	-9.33225
▁gode	-9.33534
▁areal	-9.33554
▁valgte	-9.33718
▁lei	-9.33881
▁ap	-9.33977
hvert	-9.34002
▁eier	-9.34089
▁rock	-9.34134
▁olje	-9.34236
departementet	-9.34352
bru	-9.34384
▁on	-9.3453
▁møtte	-9.34601
▁1950	-9.34614
▁stadig	-9.34616
▁rike	-9.34796
▁begrepet	-9.34864
produksjon	-9.35001
▁hæren	-9.35006
20	-9.35081
▁finner	-9.35091
ct	-9.35218
▁canada	-9.35308
wi	-9.3541
leder	-9.35451
▁cla	-9.35451
▁drift	-9.3565
▁studerte	-9.35692
we	-9.35845
▁styrker	-9.35846
▁ønsket	-9.35885
ide	-9.35931
▁boken	-9.36007
▁300	-9.36034
▁1981	-9.36043
▁trykk	-9.36078
sto	-9.36102
▁fulgte	-9.36275
▁overtok	-9.36346
▁mel	-9.3644
▁samlet	-9.36549
▁ul	-9.36559
▁båt	-9.36649
▁finans	-9.36706
▁stod	-9.36725
▁mente	-9.36894
asje	-9.36913
▁grå	-9.36947
vare	-9.3698
ath	-9.37049
sjøen	-9.37053
▁fin	-9.37138
▁sterk	-9.37162
▁politi	-9.37221
▁data	-9.37501
▁1964	-9.37513
tale	-9.37564
▁totalt	-9.37665
▁tradisjon	-9.37943
byen	-9.38001
▁grev	-9.38046
▁relativ	-9.38238
yo	-9.38261
ple	-9.38529
ale	-9.38622
▁styrke	-9.38712
ismen	-9.38753
▁mur	-9.38821
tog	-9.38893
område	-9.38917
▁grupper	-9.38947
р	-9.38984
▁oppkalt	-9.38985
▁dronning	-9.38988
▁bodde	-9.38989
▁vokst	-9.38994
ino	-9.39008
▁fylkesvei	-9.39009
▁hvit	-9.39107
▁eg	-9.39235
▁miste	-9.39341
virke	-9.39531
▁britisk	-9.39568
▁mont	-9.39569
▁enhet	-9.39602
bet	-9.39628
▁kle	-9.39668
▁kardinal	-9.39736
▁københavn	-9.39736
▁sikre	-9.39743
▁1978	-9.39744
▁1982	-9.39748
▁fremdeles	-9.3977
▁can	-9.39822
▁lære	-9.39822
poli	-9.39824
▁sentrale	-9.39862
▁sju	-9.39867
cy	-9.3994
try	-9.39986
bilde	-9.40031
▁motstand	-9.40161
fisk	-9.40183
▁ii	-9.40391
▁island	-9.40394
▁vestlig	-9.40407
▁studie	-9.40411
▁religiøs	-9.40494
▁spania	-9.40515
▁bøker	-9.40563
samling	-9.40652
ap	-9.40734
▁egg	-9.40744
gjorde	-9.40746
▁fre	-9.4075
▁helse	-9.40801
▁kampen	-9.40829
▁sende	-9.40838
gruppen	-9.40966
navn	-9.40993
▁skipet	-9.40993
▁måte	-9.41024
retning	-9.41033
▁fot	-9.41034
regionen	-9.4104
pu	-9.4121
▁voksne	-9.41257
▁1983	-9.41269
oc	-9.41311
dømme	-9.41395
kast	-9.41414
selskap	-9.41435
pen	-9.41455
▁bur	-9.41496
ze	-9.41549
▁forsøkt	-9.41585
▁koloni	-9.41671
▁havet	-9.41717
gh	-9.4197
of	-9.42008
fag	-9.42008
▁1969	-9.42038
▁israel	-9.42062
▁raskt	-9.42118
▁feil	-9.42125
iker	-9.42193
▁nrk	-9.42232
linjen	-9.42243
▁munn	-9.42324
▁sørlige	-9.42348
krigen	-9.42474
▁posisjon	-9.42499
▁dis	-9.42527
▁faren	-9.42536
dt	-9.42566
▁gal	-9.42611
▁metall	-9.42696
▁regnet	-9.42776
▁lengde	-9.42817
rum	-9.42833
▁hall	-9.42838
▁bj	-9.42964
pris	-9.43056
▁skjer	-9.43081
▁plassert	-9.43149
bygg	-9.43263
▁sommeren	-9.43265
▁finsk	-9.43325
▁hær	-9.43358
55	-9.43469
▁tanke	-9.43475
iz	-9.43529
▁nordvest	-9.4359
▁1973	-9.43594
tta	-9.43605
▁martin	-9.43623
▁ring	-9.43751
arbeid	-9.43818
▁mulighet	-9.43898
chi	-9.4402
▁brann	-9.44042
▁ex	-9.44061
▁arten	-9.44074
navnet	-9.44113
vid	-9.4419
▁pol	-9.44257
▁måneder	-9.44293
▁delta	-9.44317
▁vol	-9.4434
▁kryss	-9.44373
▁syd	-9.44407
handler	-9.44568
▁tapte	-9.44729
xi	-9.44788
gan	-9.4484
ille	-9.44877
▁offentlig	-9.4498
48	-9.45004
musikk	-9.45033
▁karriere	-9.45131
▁los	-9.45146
▁øverst	-9.45165
▁egentlig	-9.45191
▁strøm	-9.45252
▁lille	-9.45255
ringer	-9.45291
gar	-9.45381
▁fange	-9.45387
ming	-9.45398
▁retning	-9.45465
▁erik	-9.45522
grav	-9.45678
anlegg	-9.45718
▁område	-9.45757
▁400	-9.45792
ider	-9.45829
▁mac	-9.45858
▁kyst	-9.4592
▁produkt	-9.45926
è	-9.45964
ā	-9.45964
ien	-9.45967
▁sivil	-9.46004
ther	-9.46037
▁høre	-9.46107
▁sy	-9.46207
▁japansk	-9.46211
▁personlig	-9.46269
tegn	-9.46274
▁stykke	-9.4629
▁slekten	-9.46519
▁flat	-9.46546
▁merke	-9.46708
▁varme	-9.46762
▁sovjetisk	-9.4683
▁museum	-9.46892
▁80	-9.47031
▁fjorden	-9.4707
▁enten	-9.47107
▁ky	-9.47128
▁utdanne	-9.47216
oppgave	-9.47256
▁tele	-9.47566
▁produsere	-9.47583
▁1936	-9.47592
▁1965	-9.47598
bud	-9.47642
▁city	-9.47645
iner	-9.4769
▁finland	-9.47809
abel	-9.47818
▁gri	-9.4787
▁samling	-9.47911
grad	-9.48092
bert	-9.4817
▁nasjonale	-9.48205
nor	-9.48242
systemet	-9.4829
blad	-9.48346
renn	-9.48354
е	-9.48399
▁bilde	-9.4854
▁symbol	-9.48615
ater	-9.48699
ild	-9.48717
▁dia	-9.48719
▁fest	-9.48768
▁selskap	-9.48818
bygging	-9.48919
teori	-9.48929
▁modell	-9.4905
▁stu	-9.49065
▁høye	-9.49086
mannen	-9.49142
▁klarte	-9.49219
▁2016	-9.49245
rich	-9.49489
64	-9.49502
58	-9.49525
▁polen	-9.49745
▁hopp	-9.49765
▁base	-9.49882
sky	-9.49886
lighet	-9.4992
ledes	-9.49966
▁len	-9.49992
▁kul	-9.50004
10	-9.50006
▁bind	-9.50032
▁nødvendig	-9.50063
▁bronse	-9.50074
▁mengde	-9.50145
▁konkurransen	-9.50252
74	-9.5026
▁nederland	-9.5027
alder	-9.50408
39	-9.50441
▁utviklingen	-9.50549
ola	-9.50568
nett	-9.50593
60	-9.50631
▁za	-9.5075
▁spesial	-9.50751
▁fil	-9.50773
kraft	-9.50779
▁35	-9.50787
▁jern	-9.50835
itz	-9.50874
▁sub	-9.50882
▁stavanger	-9.50912
▁1956	-9.5092
▁tusen	-9.51119
▁para	-9.51209
deling	-9.51216
▁eid	-9.51255
våg	-9.51264
▁bygningen	-9.5128
tende	-9.51483
rop	-9.51519
felt	-9.51527
▁svart	-9.51566
▁start	-9.5163
bry	-9.51681
▁george	-9.51702
trykk	-9.51735
▁individ	-9.5175
▁trøndelag	-9.5175
▁kinesiske	-9.51876
▁kv	-9.51892
▁nådd	-9.51934
▁slike	-9.52011
▁pat	-9.52322
▁lek	-9.52372
▁mod	-9.52384
54	-9.52433
▁nivå	-9.52437
▁kraftverk	-9.52445
▁uavhengig	-9.52469
▁program	-9.52497
▁sve	-9.52531
▁lengre	-9.52608
▁nærmest	-9.5261
▁informasjon	-9.52614
▁1977	-9.52618
▁snakke	-9.52621
▁fotballspiller	-9.52635
fil	-9.52727
▁historien	-9.52733
▁gass	-9.52806
▁ep	-9.52841
ich	-9.52842
▁oppført	-9.52887
▁forsvar	-9.53065
værende	-9.53313
▁prest	-9.53319
▁soldater	-9.53333
▁åpen	-9.53336
▁direktør	-9.53395
lys	-9.53448
▁motsetning	-9.53468
▁sammenheng	-9.53522
ind	-9.53556
fest	-9.53598
vil	-9.53645
▁venn	-9.53704
ano	-9.53706
sette	-9.53776
▁thor	-9.53791
▁bjørn	-9.53859
▁trans	-9.53902
▁wh	-9.53946
▁gård	-9.5395
ald	-9.54051
atet	-9.54053
bas	-9.54108
▁ac	-9.54182
▁lars	-9.54224
▁ung	-9.54328
▁spesiell	-9.54337
▁tilsvarende	-9.54337
▁hertug	-9.5434
▁1912	-9.54345
▁omtalt	-9.54372
▁you	-9.54379
ire	-9.5439
▁kongelig	-9.54395
▁rot	-9.54416
▁grense	-9.54441
▁artist	-9.54445
ay	-9.5456
▁besøk	-9.54676
▁trolig	-9.54687
▁inter	-9.54701
▁offiser	-9.54704
▁politikk	-9.54716
▁wal	-9.54718
▁spørsmål	-9.54765
▁skapt	-9.54844
▁skrift	-9.5494
▁reiste	-9.54942
bra	-9.55054
56	-9.55161
way	-9.55184
▁west	-9.55196
▁war	-9.55213
magasin	-9.55221
▁iii	-9.55397
▁david	-9.55437
▁innført	-9.55471
▁johannes	-9.55495
que	-9.55517
saker	-9.5569
▁skatt	-9.55691
▁sjef	-9.55726
stid	-9.5577
linje	-9.55959
▁ære	-9.56071
▁observ	-9.56099
kapasitet	-9.561
▁prosent	-9.56107
▁1924	-9.56109
▁formel	-9.56249
parti	-9.56266
▁eiendom	-9.56386
57	-9.56429
86	-9.56453
ros	-9.5648
är	-9.56485
▁kristne	-9.56488
bri	-9.56524
▁ci	-9.56528
zo	-9.56566
all	-9.56813
▁gifte	-9.56847
holm	-9.56898
▁vind	-9.56911
senter	-9.56948
skrift	-9.56971
▁østerrike	-9.56993
▁1971	-9.57007
▁debuterte	-9.57018
▁dy	-9.5704
huset	-9.5707
▁blod	-9.57085
▁skape	-9.57142
▁kanon	-9.57146
rev	-9.5718
fjell	-9.57292
ritt	-9.57312
▁leve	-9.57356
▁representerte	-9.5741
▁behandling	-9.57416
▁real	-9.57495
▁organisasjon	-9.57522
hø	-9.57546
▁offisielle	-9.57563
▁prøve	-9.57608
▁cor	-9.57663
▁middelalderen	-9.57772
▁ytterligere	-9.57893
▁beijing	-9.57893
▁ordfører	-9.57907
▁skilt	-9.57917
lia	-9.57928
oks	-9.58
rådet	-9.58049
▁problemer	-9.58051
rin	-9.58174
▁ekspedisjon	-9.5824
ød	-9.58288
▁transport	-9.58348
▁betegnelsen	-9.58372
▁mw	-9.58522
▁formann	-9.58576
▁super	-9.58577
▁strid	-9.58642
▁qu	-9.58655
▁time	-9.58655
brudd	-9.58687
▁tale	-9.5872
▁1967	-9.58813
▁skyld	-9.58834
nev	-9.58838
▁nåværende	-9.5884
▁fortsette	-9.58846
sal	-9.58962
42	-9.58982
▁artene	-9.58984
pel	-9.58993
▁fordel	-9.59057
pl	-9.59082
▁stiftet	-9.59086
▁type	-9.59122
▁gren	-9.5918
sam	-9.59212
▁klart	-9.5929
løse	-9.59381
▁af	-9.59383
org	-9.59475
44	-9.59573
▁egypt	-9.59613
cc	-9.59633
havet	-9.59633
▁gjelder	-9.59653
hov	-9.59675
▁nevnt	-9.5972
▁oversikt	-9.5972
▁1966	-9.59731
▁bakgrunn	-9.59748
▁bad	-9.59838
▁opprinnelige	-9.59867
68	-9.59868
▁nærmer	-9.59885
▁angrepet	-9.59942
▁hodet	-9.59947
▁andreplass	-9.59956
▁solgt	-9.59967
▁ledelse	-9.59977
▁90	-9.60009
▁kroner	-9.60023
▁vunnet	-9.60023
▁port	-9.60119
▁fylkes	-9.60124
▁vinner	-9.60147
▁regi	-9.6016
▁reform	-9.60175
▁områdene	-9.60195
ves	-9.60229
▁teksten	-9.60354
▁stand	-9.60377
dra	-9.60418
tegnet	-9.60481
etter	-9.60525
▁800	-9.60551
▁plante	-9.6056
ix	-9.6062
▁konflikt	-9.60645
▁kontakt	-9.60649
▁james	-9.60649
▁1952	-9.6066
▁1947	-9.60662
ara	-9.60716
syk	-9.60731
▁bane	-9.60737
spor	-9.6074
▁stilling	-9.60838
hal	-9.60873
▁følger	-9.60881
▁forsker	-9.60914
gift	-9.60926
ved	-9.60931
▁forteller	-9.60952
▁mørke	-9.61022
▁krist	-9.61024
▁virksomhet	-9.61082
▁nabo	-9.61091
▁vist	-9.61245
gruppe	-9.6125
▁vanlige	-9.61344
ball	-9.61348
▁bred	-9.61426
▁tilgjengelig	-9.6158
▁bronsemedalje	-9.61583
bank	-9.61591
▁1946	-9.61594
▁unntak	-9.61603
▁union	-9.61634
▁wo	-9.61653
industri	-9.61714
don	-9.61719
▁privat	-9.61729
▁drev	-9.61871
▁ansatt	-9.61992
▁fører	-9.62005
▁red	-9.62032
cia	-9.62094
▁økonomi	-9.62131
▁kat	-9.62164
▁redaktør	-9.62175
▁irland	-9.62186
▁bolig	-9.62206
▁fordelt	-9.62284
▁tj	-9.62308
▁benyttes	-9.62361
▁hvite	-9.62378
▁lind	-9.62457
▁univers	-9.62499
▁1941	-9.62523
▁elektrisk	-9.62523
▁mexico	-9.62523
▁friidrett	-9.62523
▁klassisk	-9.62523
▁statsminister	-9.62543
▁sommerfugl	-9.62544
aktig	-9.62557
▁maskin	-9.62566
▁omfattende	-9.6257
▁naturlig	-9.62683
ledende	-9.62698
▁adel	-9.62861
fart	-9.62889
▁viktige	-9.62996
▁musiker	-9.63123
▁ball	-9.63231
▁stille	-9.63248
▁vannet	-9.63296
н	-9.63463
▁profesjonell	-9.63475
▁original	-9.63476
▁stortinget	-9.63479
▁1928	-9.63486
▁nasjon	-9.63486
▁1963	-9.63492
▁røde	-9.63521
▁ytre	-9.6356
▁løv	-9.63563
sol	-9.63635
▁historisk	-9.63692
▁listen	-9.63737
veg	-9.63751
▁70	-9.63848
▁anlegget	-9.63902
▁instrument	-9.63928
▁stø	-9.64032
▁dyp	-9.64273
▁tett	-9.64287
▁krets	-9.64406
▁opprinnelse	-9.64437
▁1958	-9.64458
pass	-9.64471
▁moh	-9.64501
▁jøde	-9.64591
▁renner	-9.64598
her	-9.6462
▁hovedstaden	-9.64624
▁ram	-9.64631
97	-9.64645
nivå	-9.64789
▁preget	-9.64803
▁ledd	-9.6487
▁gått	-9.64883
▁not	-9.64917
▁ya	-9.65057
sis	-9.65058
fartøy	-9.651
▁turn	-9.65149
gge	-9.65149
led	-9.65178
makt	-9.65187
skolen	-9.65267
▁fjellet	-9.65295
▁bø	-9.65301
▁valget	-9.6533
▁størrelse	-9.65357
▁1961	-9.65408
▁het	-9.65411
▁prisen	-9.65416
▁straffe	-9.65431
tti	-9.65553
▁preste	-9.65637
▁tema	-9.65665
▁ob	-9.65679
sku	-9.65728
▁brev	-9.65733
▁col	-9.65736
ort	-9.65752
dekke	-9.6579
▁led	-9.65809
søk	-9.65812
▁femte	-9.65922
▁kart	-9.65981
hel	-9.66117
▁nederlandsk	-9.66153
▁unn	-9.66164
▁årlig	-9.66224
62	-9.66251
ama	-9.66258
▁pri	-9.66263
▁høyt	-9.66333
▁college	-9.66394
har	-9.66409
▁2017	-9.6641
▁daglig	-9.66418
ria	-9.66489
lett	-9.6651
▁lage	-9.66514
▁knut	-9.66533
▁larvene	-9.66558
▁administrasjon	-9.66608
krets	-9.66663
fører	-9.66667
▁arkitekt	-9.66732
ografi	-9.66784
▁vid	-9.66795
▁mid	-9.66836
▁jon	-9.66855
▁gre	-9.6692
▁rekord	-9.66927
ato	-9.66951
▁kommet	-9.67021
fin	-9.67112
lly	-9.6714
4	-9.67174
wood	-9.67203
▁nærings	-9.67344
af	-9.67348
▁hjerte	-9.67379
▁utbredt	-9.67382
▁akademi	-9.67385
▁sluttet	-9.67411
47	-9.67579
▁tung	-9.67636
dro	-9.67663
øm	-9.67663
▁grenser	-9.67675
hr	-9.67715
▁gangen	-9.67775
bus	-9.67785
▁hit	-9.67796
▁cent	-9.67823
mos	-9.67868
65	-9.67883
▁effekt	-9.679
▁dø	-9.67903
▁shi	-9.67903
bunn	-9.68048
▁jorden	-9.68124
▁dom	-9.68192
shire	-9.682
▁holder	-9.68207
▁kap	-9.68326
utgivelse	-9.6834
▁drama	-9.68369
▁bevart	-9.68395
mper	-9.68406
▁dal	-9.68486
▁hjelpe	-9.68492
▁likhet	-9.68516
▁saken	-9.68544
vig	-9.68547
▁jakt	-9.68548
▁hår	-9.68552
▁teknisk	-9.68638
▁rollen	-9.68664
▁huset	-9.68671
▁slå	-9.68679
▁status	-9.687
▁pop	-9.68711
hall	-9.68743
▁kampene	-9.68766
▁smal	-9.6877
▁aktivitet	-9.689
▁variant	-9.68911
vogn	-9.68939
stall	-9.68946
▁rute	-9.69064
▁bern	-9.69219
gav	-9.6925
▁sel	-9.69297
▁gutt	-9.69356
▁air	-9.69367
▁kjø	-9.69373
messig	-9.69387
▁sky	-9.69398
▁materiale	-9.69424
▁alltid	-9.69441
▁undersøkelse	-9.69444
ial	-9.69497
▁hevdet	-9.69506
▁hud	-9.6956
▁ekteskap	-9.69608
▁kaste	-9.69619
▁offentlige	-9.69623
▁hundre	-9.69633
organisasjon	-9.69675
▁våren	-9.69721
▁sø	-9.69808
▁falt	-9.6987
az	-9.69908
▁gje	-9.69943
▁vitenskapelig	-9.70034
lom	-9.70182
▁passer	-9.70205
▁vis	-9.70211
▁vinge	-9.70218
▁sc	-9.70237
slutning	-9.70303
las	-9.7035
▁opphav	-9.70356
fot	-9.70363
qui	-9.70373
▁komponist	-9.70409
▁utgangspunkt	-9.70409
▁fokus	-9.7041
▁skjedde	-9.7041
gra	-9.7051
▁dog	-9.7056
▁pra	-9.70598
▁ting	-9.70669
▁athen	-9.70731
▁bygde	-9.70738
▁operasjon	-9.70814
▁plassering	-9.70994
ult	-9.70998
▁distrikt	-9.71066
▁kors	-9.71068
ingene	-9.71096
▁sil	-9.71183
arbeider	-9.71253
eksjon	-9.71296
mul	-9.71322
▁erklært	-9.7144
▁representere	-9.7144
▁lansert	-9.71444
folkerepublikken	-9.71453
▁1918	-9.71455
▁1954	-9.71461
høgskole	-9.71484
▁korea	-9.71521
▁us	-9.71539
øyene	-9.71554
▁gjennomført	-9.71557
dals	-9.71593
kler	-9.717
▁fjerne	-9.71738
▁klubb	-9.71894
▁son	-9.71898
▁ze	-9.71956
▁skips	-9.71958
▁kysten	-9.71967
▁utdanning	-9.72024
▁styrkene	-9.72059
ins	-9.72263
▁1500	-9.72327
hund	-9.72384
70	-9.72409
▁alternativ	-9.72481
▁bosetning	-9.72482
▁ridder	-9.72486
▁festning	-9.72487
▁1939	-9.72503
virkning	-9.72513
▁utvidet	-9.72554
løst	-9.72592
arbeidet	-9.72642
▁single	-9.72674
ssa	-9.7278
grunn	-9.72816
▁forsknings	-9.72887
alis	-9.72901
plasser	-9.72947
fang	-9.73043
lang	-9.73243
▁hor	-9.73294
▁journalist	-9.73356
▁rein	-9.73367
▁filosofi	-9.7347
▁betrakte	-9.73534
▁publisert	-9.73534
▁richard	-9.73535
teknikk	-9.73535
43	-9.73545
▁1962	-9.73553
zhou	-9.73555
standen	-9.73555
mur	-9.73566
field	-9.73625
gjøre	-9.73639
▁hell	-9.73705
eringen	-9.73755
▁beskytte	-9.73762
▁nes	-9.73841
elva	-9.73913
▁off	-9.73931
løs	-9.73968
▁heter	-9.74
orm	-9.7412
▁selve	-9.74127
▁historiske	-9.74263
▁utover	-9.74384
▁liga	-9.74534
76	-9.74536
▁32	-9.74566
▁religion	-9.74598
▁sørvest	-9.74601
▁sølvmedalje	-9.74603
▁stammer	-9.74625
▁søster	-9.74638
▁bibel	-9.74652
løsning	-9.7467
▁utstilling	-9.7467
63	-9.74672
▁hovedsak	-9.74714
pol	-9.74724
▁studenter	-9.74727
▁vitenskap	-9.74756
formet	-9.74756
ben	-9.74762
▁byer	-9.74846
▁hoff	-9.74896
verket	-9.74897
trekk	-9.74926
kin	-9.74939
samfunn	-9.75028
▁jobb	-9.75038
▁viking	-9.75116
72	-9.75126
▁kjerne	-9.75233
fon	-9.75248
▁vold	-9.75255
99	-9.75255
▁bevis	-9.75259
selskapet	-9.75274
▁distriktet	-9.75299
▁forskning	-9.7534
shi	-9.75403
▁win	-9.75528
deles	-9.75671
▁sportsutøver	-9.75673
▁kunnskap	-9.75675
▁snart	-9.75677
▁gjenopp	-9.75782
kle	-9.75834
▁ran	-9.75845
gjort	-9.75891
iserte	-9.75903
▁vik	-9.7591
ås	-9.76026
ub	-9.76031
▁mø	-9.76035
▁score	-9.7605
▁toppen	-9.76059
posisjon	-9.76084
▁trafikk	-9.76126
▁borg	-9.76151
▁sort	-9.76216
▁bytte	-9.76228
▁sent	-9.76238
▁sir	-9.76257
71	-9.76284
▁begynner	-9.76295
▁test	-9.76318
▁prosjekt	-9.76324
ringen	-9.76445
▁45	-9.7648
▁åpne	-9.76576
ledning	-9.76634
▁1908	-9.7676
▁california	-9.7676
▁melodi	-9.76762
▁1953	-9.76776
▁1959	-9.76777
▁1944	-9.76781
rike	-9.76789
akk	-9.76942
▁runde	-9.77035
▁trekke	-9.77114
▁stemme	-9.77139
still	-9.77308
▁skade	-9.77312
▁drive	-9.77339
▁programmet	-9.77378
▁utdannelse	-9.77384
▁filmer	-9.77451
dagen	-9.77509
▁forsvaret	-9.77614
▁solo	-9.7762
lam	-9.77644
tion	-9.77706
▁østlig	-9.7779
▁elev	-9.77823
delen	-9.7784
▁utgave	-9.77843
grupper	-9.77845
sekretær	-9.77845
▁inspirert	-9.77859
▁national	-9.77859
▁episode	-9.7786
▁kh	-9.78035
▁forfatteren	-9.78049
▁heng	-9.78061
▁verdenscup	-9.78089
turnering	-9.78101
▁behold	-9.7826
ntin	-9.78339
hand	-9.78362
▁samfunnet	-9.78413
elige	-9.78437
▁dre	-9.78614
▁tråd	-9.78781
ance	-9.78833
к	-9.78965
▁publikum	-9.7897
▁folketelling	-9.78971
▁1942	-9.78992
▁charles	-9.78993
▁sur	-9.78995
▁sti	-9.78997
82	-9.79108
▁sykdom	-9.79113
▁jens	-9.79148
▁gar	-9.79198
83	-9.79243
▁korte	-9.7929
▁samarbeidet	-9.79321
▁besto	-9.79344
fo	-9.79373
▁borger	-9.79388
▁minutter	-9.79409
▁die	-9.7945
▁stamme	-9.7955
løy	-9.79582
▁velge	-9.79584
85	-9.79815
▁uker	-9.79829
side	-9.79892
senteret	-9.79895
gru	-9.79899
▁aust	-9.80088
▁ishockey	-9.80094
▁1955	-9.80119
ull	-9.80128
▁samfunns	-9.80156
fugl	-9.8018
▁svak	-9.80188
▁gården	-9.80201
▁she	-9.80212
▁bryte	-9.80239
52	-9.80321
ville	-9.80364
verdig	-9.80375
▁irak	-9.80459
▁spill	-9.80477
gy	-9.805
▁presse	-9.80523
▁salg	-9.80548
stått	-9.80585
møte	-9.80635
press	-9.80684
▁polsk	-9.80829
delt	-9.80834
▁kalle	-9.80869
▁tittel	-9.80931
cha	-9.80951
gli	-9.80975
51	-9.81076
nyin	-9.81126
▁øke	-9.81152
▁1949	-9.8123
▁fengsel	-9.8123
▁united	-9.81231
▁tidspunkt	-9.81242
▁1938	-9.81243
▁anne	-9.8125
▁musikkalbum	-9.81252
▁provins	-9.81253
▁regel	-9.81279
▁ansett	-9.81483
▁ven	-9.81747
▁kilde	-9.81753
▁lot	-9.81767
▁endelig	-9.81773
lapp	-9.81829
kunst	-9.81851
90	-9.81878
▁kontrakt	-9.81956
ngel	-9.81981
følgende	-9.82033
ado	-9.82104
▁studier	-9.82106
▁spansk	-9.82148
▁revolusjon	-9.82165
▁bon	-9.82288
▁konkurranse	-9.82291
▁markeds	-9.82307
▁fal	-9.82314
levende	-9.82353
vekt	-9.82368
▁alvorlig	-9.8238
▁rykket	-9.82381
▁fattig	-9.82386
▁flagg	-9.82402
▁jordbruk	-9.82415
skriv	-9.82418
▁sau	-9.82431
▁turneringen	-9.82458
▁meg	-9.82512
▁dyre	-9.82602
81	-9.82738
▁christ	-9.82749
feltet	-9.82898
▁stav	-9.83011
▁sterke	-9.83022
59	-9.83022
▁opphold	-9.83062
▁les	-9.83063
▁spillet	-9.83079
▁180	-9.83098
▁problem	-9.831
▁salt	-9.83106
▁økt	-9.83203
▁georg	-9.83231
▁solgte	-9.8324
▁nordland	-9.8335
▁sund	-9.83359
▁kode	-9.83397
økonom	-9.83513
arm	-9.83536
▁installert	-9.83542
▁passasjer	-9.83542
▁world	-9.83543
▁tolv	-9.83548
▁avsluttet	-9.83551
▁1943	-9.83562
hjul	-9.83604
▁singel	-9.83607
▁avhengig	-9.83608
▁innsats	-9.83618
▁1700	-9.83661
▁organisasjonen	-9.83693
kanten	-9.83701
▁slott	-9.83731
fylt	-9.83763
valget	-9.83803
95	-9.83913
▁sport	-9.84093
▁livs	-9.84133
▁harald	-9.84134
gren	-9.84134
▁tettstedet	-9.84173
▁fugle	-9.84195
haug	-9.8425
parten	-9.84267
▁allierte	-9.84279
▁øyene	-9.84291
▁prosess	-9.84363
▁møter	-9.84434
lund	-9.84505
▁turist	-9.84529
▁karakter	-9.84545
▁kjenne	-9.84552
88	-9.84655
▁studio	-9.84715
▁innflytelse	-9.84715
▁louis	-9.84719
▁hurtig	-9.8472
▁1957	-9.84743
▁lø	-9.84744
▁republikken	-9.8475
▁albert	-9.8482
mesterskapet	-9.84883
▁endre	-9.84898
▁tredjeplass	-9.84932
kra	-9.84934
drift	-9.84946
▁overført	-9.85129
▁klokk	-9.85164
73	-9.85179
▁indisk	-9.85182
▁camp	-9.85193
virksomhet	-9.85349
▁ph	-9.85388
▁bla	-9.85434
skiftet	-9.85469
▁normal	-9.85688
byr	-9.85693
▁fro	-9.85814
organ	-9.85901
▁ordenen	-9.85903
▁fullstendig	-9.85909
▁flertall	-9.8591
▁dømt	-9.85917
▁lengst	-9.8593
▁fullført	-9.85932
▁rad	-9.85938
▁blue	-9.85939
jon	-9.86034
ani	-9.86051
▁systemet	-9.8614
gram	-9.86172
▁tradisjonelle	-9.86197
▁total	-9.86235
▁junior	-9.86243
▁stasjonen	-9.86268
▁buss	-9.863
06	-9.86324
▁prins	-9.86472
▁landskapet	-9.86497
▁ara	-9.86522
▁middel	-9.8654
▁metal	-9.86546
▁motiv	-9.86559
bjørn	-9.86569
middel	-9.86571
historie	-9.86573
dia	-9.86598
▁avisen	-9.86633
▁klo	-9.86654
zh	-9.86705
▁kas	-9.86767
▁ansatte	-9.86801
hav	-9.86848
▁student	-9.86969
▁sider	-9.87095
▁praksis	-9.87114
▁skottland	-9.87114
▁typisk	-9.87116
▁arabisk	-9.87117
▁skotsk	-9.87137
▁jarl	-9.87144
▁klima	-9.87158
▁black	-9.87163
▁veldig	-9.87165
▁nærheten	-9.87177
▁kull	-9.87194
▁avholdt	-9.87198
gården	-9.87231
prisen	-9.87297
46	-9.87301
▁ramme	-9.87338
▁internasjonal	-9.87425
▁kvinnelig	-9.87451
▁jean	-9.87464
▁sykehus	-9.87529
ori	-9.87626
▁utført	-9.87639
69	-9.87704
▁odd	-9.87714
▁kjøre	-9.8774
▁gy	-9.87751
▁cup	-9.8778
▁lyn	-9.8781
▁600	-9.87861
▁epi	-9.87937
stedet	-9.88016
▁sette	-9.8806
▁ungdom	-9.88195
ytter	-9.88199
▁sjelden	-9.88334
▁redusert	-9.88334
▁bispedømme	-9.88339
▁por	-9.88342
▁atom	-9.88345
▁reserv	-9.88379
▁marine	-9.88414
▁deltaker	-9.88432
▁skille	-9.88554
▁organisert	-9.88575
lon	-9.88583
ata	-9.88638
▁tonn	-9.88651
▁hill	-9.88693
▁sønnen	-9.8876
▁markert	-9.88763
ob	-9.88789
▁north	-9.88871
▁benytte	-9.88949
▁1000	-9.88984
77	-9.88994
trafikk	-9.89052
våpen	-9.89058
strøm	-9.89058
▁tog	-9.89092
klubb	-9.89102
bær	-9.89281
▁lese	-9.8929
dar	-9.89365
▁forsvars	-9.89455
▁lund	-9.89456
korps	-9.8949
eks	-9.895
▁trener	-9.89525
skipet	-9.8953
▁song	-9.89561
▁erkebiskop	-9.89568
▁inkluderer	-9.89568
▁tempel	-9.89568
▁kritikk	-9.89569
▁øvre	-9.89569
▁video	-9.89581
▁1937	-9.89583
▁institutt	-9.89593
▁overgang	-9.89604
▁bygninger	-9.89656
▁dam	-9.89738
▁char	-9.89815
legging	-9.89821
▁vekst	-9.89915
▁inntekt	-9.90072
▁bygg	-9.90111
▁historiker	-9.9014
▁handel	-9.90155
ograf	-9.9016
▁erobret	-9.90222
▁frank	-9.90252
▁tettsted	-9.90268
▁sveits	-9.90529
ux	-9.90531
▁klassen	-9.9063
plassen	-9.90724
с	-9.90812
▁vietnam	-9.90818
▁yngre	-9.90819
▁anerkjent	-9.90819
▁jødisk	-9.90819
kommunikasjon	-9.90819
▁element	-9.90821
▁tydelig	-9.90823
▁hovedstad	-9.90849
▁snø	-9.90864
▁ukjent	-9.90875
▁ungdoms	-9.90883
▁nedlagt	-9.90929
▁bosatt	-9.90974
person	-9.90991
▁sørge	-9.91091
▁vakt	-9.911
▁hed	-9.91121
▁oppdrag	-9.91157
gå	-9.91161
▁kjøpe	-9.91179
ulykke	-9.91186
▁folket	-9.91255
▁nan	-9.9129
▁tids	-9.91338
▁innsjø	-9.91365
▁tour	-9.91367
▁stilt	-9.91429
18	-9.91557
slaget	-9.91563
slutt	-9.91585
slått	-9.9159
▁150	-9.91617
kultur	-9.91668
▁omtale	-9.9175
▁sær	-9.91771
loven	-9.91805
53	-9.91843
▁arve	-9.91886
▁selvstendig	-9.91943
▁cd	-9.92032
heng	-9.92035
▁records	-9.92084
▁tilknytning	-9.92084
▁nominert	-9.92084
▁hovedrollen	-9.92086
▁skaffe	-9.92106
stykke	-9.92122
▁bidro	-9.92124
▁stabil	-9.92134
nik	-9.92207
▁behov	-9.92235
▁tekster	-9.92258
bare	-9.92268
partiet	-9.92362
▁bol	-9.92411
ban	-9.92449
▁maur	-9.92476
trinn	-9.92482
07	-9.92483
last	-9.92522
dommen	-9.92555
▁spise	-9.92586
ova	-9.92684
mand	-9.92702
▁bygning	-9.92725
▁damp	-9.92726
▁teknologi	-9.92779
▁strand	-9.92835
▁stå	-9.92837
▁pen	-9.92872
bånd	-9.92897
politikk	-9.92926
medlem	-9.92945
rommet	-9.92986
▁gor	-9.93052
mil	-9.93103
▁cm	-9.93132
▁kreft	-9.93177
ios	-9.93224
gata	-9.93293
▁pet	-9.93306
▁tromsø	-9.93332
▁sko	-9.9334
▁lufthavn	-9.93377
▁1951	-9.93386
▁gitar	-9.93391
gler	-9.93489
▁fn	-9.93491
▁star	-9.93524
hem	-9.93614
visning	-9.93622
▁roll	-9.93647
▁insekter	-9.93678
ugh	-9.93681
▁sten	-9.93763
▁hellige	-9.93777
▁larven	-9.93847
01	-9.93853
▁dukke	-9.9398
mund	-9.9398
▁forskjell	-9.94018
marked	-9.94029
▁bibliotek	-9.94094
pin	-9.94096
▁leir	-9.94102
▁utvalg	-9.94178
▁enda	-9.94246
▁grønn	-9.94311
▁landsby	-9.94324
rolle	-9.94364
vinner	-9.9443
strand	-9.94438
▁bord	-9.94447
▁bob	-9.94456
▁holm	-9.94494
▁hevde	-9.94548
▁struktur	-9.94628
▁hei	-9.94637
▁bakkropp	-9.94665
▁jazz	-9.94665
▁michael	-9.94665
▁norrøn	-9.94668
▁arkitektur	-9.94732
▁tronen	-9.94737
▁overflate	-9.94784
▁tverr	-9.94802
▁rygg	-9.94819
▁masse	-9.94923
▁normalt	-9.94954
cell	-9.94975
lad	-9.95079
▁gard	-9.951
▁senter	-9.95176
▁språket	-9.95211
▁harry	-9.95236
▁formål	-9.95285
▁dynastiet	-9.9529
drevet	-9.95297
04	-9.95454
album	-9.95521
▁grunnlag	-9.95524
▁venner	-9.95564
▁poly	-9.95586
▁besøkt	-9.95611
fatt	-9.95622
▁verne	-9.95725
ney	-9.95736
ammen	-9.95866
arter	-9.95944
▁kilder	-9.95959
▁league	-9.95981
▁moskva	-9.95981
▁ødelagt	-9.95982
▁liberal	-9.95983
▁ban	-9.95993
▁levde	-9.95993
▁signert	-9.96003
▁gruve	-9.96003
faktor	-9.96014
▁rask	-9.9604
▁jevn	-9.96053
bevegelsen	-9.96096
▁streng	-9.961
▁effektiv	-9.96197
▁kai	-9.96219
▁moren	-9.96242
▁che	-9.96249
▁banen	-9.96261
▁maleri	-9.96403
lov	-9.96427
elli	-9.96466
bakken	-9.9652
▁sist	-9.9661
▁sier	-9.96699
▁kg	-9.96757
▁kam	-9.96845
gått	-9.96891
▁trekk	-9.969
low	-9.96909
rute	-9.96958
ith	-9.96968
▁rør	-9.97005
stilte	-9.97038
▁stol	-9.97041
▁bidra	-9.97141
bia	-9.97159
▁design	-9.97209
▁front	-9.97219
øvelse	-9.97252
▁opptre	-9.97269
▁kombinert	-9.97314
▁jacob	-9.97315
▁produsent	-9.97325
vatnet	-9.97325
▁beslutte	-9.97366
25	-9.97416
▁rang	-9.97421
▁henry	-9.97427
▁agder	-9.97446
strid	-9.97453
▁mynt	-9.97512
▁nils	-9.97523
▁uavhengighet	-9.97527
▁utvikle	-9.97551
▁omfatte	-9.97604
strekker	-9.97605
kost	-9.97633
▁lavere	-9.97659
fas	-9.97816
▁old	-9.97844
▁ankom	-9.97846
kirke	-9.97938
syre	-9.97948
styrke	-9.97998
vitenskap	-9.98074
jev	-9.98074
▁landsbyen	-9.98133
▁utsatt	-9.98197
66	-9.98203
▁populære	-9.98228
▁foss	-9.98228
21	-9.98237
distrikt	-9.98269
kirken	-9.9828
kampen	-9.98363
▁penge	-9.98428
▁private	-9.98449
▁fyr	-9.98515
▁kongens	-9.98564
ordning	-9.98648
▁etterfulgt	-9.98665
▁international	-9.98665
▁kategori	-9.98665
▁alkohol	-9.98665
▁kaptein	-9.98666
▁magnus	-9.98667
▁1927	-9.98678
▁oppnådd	-9.98686
▁fredrik	-9.9869
▁redd	-9.98701
▁forretnings	-9.98728
▁samfunn	-9.98779
▁maler	-9.98793
ain	-9.9885
▁makten	-9.98884
win	-9.98938
▁bestod	-9.98969
▁typer	-9.9899
assi	-9.99049
▁filosof	-9.99052
gue	-9.99072
▁bånd	-9.99163
voll	-9.99169
kilden	-9.99258
▁penger	-9.99355
▁anse	-9.99392
▁fla	-9.99437
▁irsk	-9.99452
serie	-9.99506
▁bilen	-9.99549
kommune	-9.99667
▁santa	-9.99678
vekst	-9.99691
▁båten	-9.99692
foreningen	-9.99748
▁inte	-9.99805
▁helge	-9.99853
kysten	-9.99861
motor	-9.99906
▁grunnlegge	-10.0002
▁kjempet	-10.0003
▁avdøde	-10.0004
▁nektet	-10.0004
▁dialekt	-10.0004
▁edvard	-10.0004
▁medlemmene	-10.0004
▁bryst	-10.0005
▁hotell	-10.0005
▁tidsskrift	-10.0005
▁1935	-10.0005
▁kjemisk	-10.0006
vor	-10.001
▁temperatur	-10.0011
▁uttalt	-10.0012
▁åpning	-10.0018
19	-10.0031
▁tilhøre	-10.0033
jan	-10.004
gul	-10.0041
▁tidlige	-10.0042
▁fyrst	-10.0043
▁riket	-10.0046
▁sports	-10.0049
hode	-10.0053
▁forholdet	-10.0058
11	-10.0059
▁tilfelle	-10.0066
