<unk>	0
<s>	0
</s>	0
.	-3.23408
s	-3.48364
e	-3.60064
▁i	-3.76536
▁	-3.91091
▁og	-3.96668
t	-4.07316
er	-4.14784
en	-4.15025
▁av	-4.49366
▁er	-4.5856
r	-4.60641
▁en	-4.72364
▁som	-4.79635
▁for	-4.84904
n	-4.89191
▁til	-4.91645
et	-4.95757
▁på	-4.98834
▁med	-5.06491
▁den	-5.20913
a	-5.27228
▁ble	-5.31733
▁var	-5.32985
▁de	-5.37056
▁det	-5.45454
▁fra	-5.47327
ene	-5.58746
▁har	-5.62929
▁et	-5.66376
▁å	-5.69965
d	-5.7204
▁han	-5.74099
i	-5.74226
ne	-5.75793
o	-5.94373
▁ved	-6.0129
y	-6.01392
k	-6.05066
te	-6.07536
▁at	-6.12035
g	-6.15091
▁også	-6.19166
m	-6.25319
l	-6.259
de	-6.26681
▁om	-6.27846
▁etter	-6.29122
▁ut	-6.3109
re	-6.31508
f	-6.32446
p	-6.34529
▁under	-6.36746
▁eller	-6.41539
▁opp	-6.47423
▁to	-6.48635
▁over	-6.49809
▁s	-6.51422
in	-6.54582
▁be	-6.54648
▁kan	-6.55723
▁men	-6.56201
h	-6.56776
es	-6.60263
v	-6.60404
an	-6.61448
ing	-6.61933
▁inn	-6.62812
▁da	-6.63718
us	-6.65273
▁a	-6.66458
▁seg	-6.67716
▁hadde	-6.67795
▁18	-6.70451
c	-6.72217
u	-6.79813
▁andre	-6.79965
▁mot	-6.81051
▁f	-6.82906
al	-6.84471
▁ikke	-6.84486
b	-6.85083
sk	-6.86233
▁sin	-6.88182
na	-6.8852
▁mellom	-6.88751
ter	-6.89627
▁p	-6.91447
z	-6.93057
le	-6.93084
▁the	-6.93308
▁født	-6.95335
ia	-6.9617
is	-6.96389
▁m	-6.97934
▁tre	-6.99879
▁re	-7.00984
on	-7.03184
▁1	-7.03265
▁hans	-7.03538
▁første	-7.04132
ar	-7.04366
ri	-7.04694
la	-7.04833
ende	-7.06078
▁ha	-7.06281
lig	-7.06508
▁hun	-7.09746
w	-7.09871
▁k	-7.10445
▁dette	-7.10861
sen	-7.10999
▁ligger	-7.1329
▁u	-7.13389
▁g	-7.1345
land	-7.14227
▁la	-7.1476
▁se	-7.14913
or	-7.17333
el	-7.17397
um	-7.18352
ra	-7.18812
blant	-7.19468
▁man	-7.2109
▁d	-7.21775
ma	-7.21835
j	-7.22263
▁fikk	-7.22418
▁c	-7.22736
ke	-7.23199
▁der	-7.23513
▁nord	-7.23881
▁sammen	-7.23957
▁ca	-7.23982
▁an	-7.2431
ta	-7.25102
ng	-7.27724
▁denne	-7.2784
▁b	-7.28101
▁flere	-7.28155
vis	-7.28801
da	-7.28928
ens	-7.29694
ning	-7.29789
ck	-7.30297
▁2	-7.30503
ur	-7.30822
▁gjennom	-7.31891
▁år	-7.32241
at	-7.33268
ch	-7.33493
li	-7.34015
isk	-7.34168
▁alle	-7.35009
der	-7.35627
kt	-7.35876
øy	-7.36292
▁h	-7.36542
iske	-7.38091
ler	-7.38463
x	-7.38729
▁al	-7.3887
▁17	-7.39401
▁kom	-7.39616
be	-7.39725
ver	-7.40247
as	-7.4028
nde	-7.40424
ske	-7.4132
den	-7.41764
▁her	-7.42492
▁of	-7.42718
ry	-7.43847
▁vi	-7.44071
ul	-7.44155
▁del	-7.44335
▁stor	-7.44616
▁3	-7.4491
it	-7.45066
il	-7.4563
▁ny	-7.46009
▁blir	-7.46919
ør	-7.46969
▁t	-7.47778
for	-7.48533
ga	-7.48958
nes	-7.49931
lige	-7.50256
os	-7.50453
▁før	-7.50876
▁5	-7.509
ut	-7.5099
▁li	-7.52839
ad	-7.52975
▁død	-7.53369
▁16	-7.53717
di	-7.54336
ce	-7.54382
ere	-7.54766
▁in	-7.54897
▁tidligere	-7.54908
▁så	-7.5517
▁land	-7.55816
▁mer	-7.56026
▁kommune	-7.56366
▁norsk	-7.56917
ve	-7.5747
lo	-7.57658
▁bo	-7.57738
▁ba	-7.57939
ker	-7.58224
▁l	-7.58529
ist	-7.58548
▁hoved	-7.58706
me	-7.58783
kk	-7.58882
å	-7.59012
▁hvor	-7.59042
▁mange	-7.59082
▁annet	-7.59257
to	-7.59491
▁sa	-7.60193
ton	-7.60447
é	-7.60493
▁disse	-7.60556
th	-7.61468
▁ni	-7.61915
▁ra	-7.62208
▁15	-7.62288
▁n	-7.62878
▁byen	-7.63365
stad	-7.63416
ka	-7.6378
ro	-7.63911
ff	-7.64161
▁he	-7.64524
▁sp	-7.64812
asjon	-7.64959
ig	-7.64979
mi	-7.65205
▁sør	-7.65375
▁ro	-7.65422
ja	-7.65775
ø	-7.65834
▁senere	-7.66455
tt	-7.6647
ge	-7.66788
ak	-7.67484
▁kon	-7.68242
▁by	-7.68286
▁st	-7.68517
bo	-7.68633
mo	-7.68727
▁4	-7.6892
son	-7.69044
id	-7.69046
▁co	-7.69139
▁v	-7.7025
▁sitt	-7.70311
ba	-7.70571
skap	-7.70724
vi	-7.71177
▁store	-7.71461
ik	-7.71613
dal	-7.71895
ner	-7.71913
▁ned	-7.72102
▁w	-7.72277
▁mens	-7.7257
het	-7.7269
▁noen	-7.73242
▁le	-7.73382
iv	-7.73426
ste	-7.73788
ell	-7.74421
erte	-7.74767
▁fa	-7.75645
▁kr	-7.75708
▁na	-7.76391
▁kjent	-7.76798
▁ka	-7.76875
else	-7.77065
▁ga	-7.7721
▁ta	-7.77362
▁samt	-7.77497
gen	-7.77954
mer	-7.78216
ger	-7.78422
▁j	-7.78451
▁di	-7.78834
by	-7.78891
▁vest	-7.78933
ic	-7.79162
man	-7.79168
▁per	-7.79834
mp	-7.79846
si	-7.79936
▁være	-7.80105
▁ri	-7.80465
▁10	-7.8054
ol	-7.80595
▁pa	-7.80702
berg	-7.8072
ha	-7.81258
▁siden	-7.81648
▁øst	-7.81879
▁frem	-7.82597
▁rundt	-7.82632
▁si	-7.83088
var	-7.83368
ko	-7.83461
▁as	-7.83533
▁navnet	-7.83804
▁ofte	-7.84215
▁kalt	-7.8452
▁6	-7.8489
▁no	-7.8503
▁vil	-7.85564
op	-7.85912
▁skal	-7.87504
▁ti	-7.8759
▁går	-7.87635
ster	-7.87691
▁båd	-7.87911
▁12	-7.87997
erne	-7.88232
▁selv	-7.88253
▁lo	-7.88512
▁8	-7.89029
un	-7.89191
▁blitt	-7.89304
▁ol	-7.89391
bi	-7.89685
pp	-7.89757
▁dag	-7.8991
▁du	-7.89963
▁bu	-7.90045
▁14	-7.9031
▁grunn	-7.90314
ment	-7.90365
▁7	-7.90909
▁fri	-7.91504
▁sine	-7.91638
ir	-7.91712
pe	-7.92243
co	-7.92448
om	-7.92682
▁tallet	-7.92903
▁el	-7.92959
▁navn	-7.93452
▁nå	-7.93957
va	-7.943
ven	-7.94393
▁ma	-7.95441
▁o	-7.95599
▁do	-7.9579
▁lu	-7.95805
▁pi	-7.95843
go	-7.95855
▁hos	-7.96641
ie	-7.96663
▁lag	-7.97562
kke	-7.98244
▁and	-7.98391
▁vært	-7.98397
▁finnes	-7.98962
▁fire	-7.99012
▁mest	-7.99042
▁enn	-7.99099
▁samme	-7.99218
1	-7.99471
▁km	-7.99834
▁tid	-8.00423
ed	-8.005
▁bi	-8.01226
ling	-8.01428
▁ham	-8.01629
sjon	-8.01796
ti	-8.02093
▁kinesisk	-8.02282
▁norge	-8.02697
▁nye	-8.02938
tter	-8.03728
mann	-8.03792
▁mai	-8.03819
▁fram	-8.03878
ant	-8.04189
▁fly	-8.04516
len	-8.04859
▁skulle	-8.04867
▁bak	-8.05206
▁pro	-8.05255
▁so	-8.05363
▁ho	-8.05532
je	-8.05675
▁me	-8.05863
▁11	-8.05931
ni	-8.05954
▁største	-8.06133
▁norske	-8.064
▁mo	-8.06472
ang	-8.07106
▁sch	-8.07363
lag	-8.07632
gi	-8.0789
▁vant	-8.07895
▁slik	-8.07932
á	-8.0842
sh	-8.08465
rett	-8.08811
ho	-8.08938
over	-8.09012
▁0	-8.09166
▁13	-8.09217
▁ar	-8.09293
men	-8.09293
▁ei	-8.09498
▁te	-8.09918
bu	-8.0998
sel	-8.10018
▁9	-8.10268
▁su	-8.10483
▁bare	-8.10639
ion	-8.10747
gang	-8.10953
▁kunne	-8.11409
opp	-8.11422
ard	-8.11665
ö	-8.11701
▁gi	-8.11988
▁kirke	-8.12265
2	-8.12367
▁høy	-8.12472
▁tok	-8.12688
▁gikk	-8.13047
▁mars	-8.13096
▁mål	-8.13232
▁jo	-8.13531
▁august	-8.14177
▁far	-8.1425
lin	-8.14358
gu	-8.14421
▁or	-8.14439
▁gu	-8.14679
▁bestå	-8.14826
ll	-8.15156
im	-8.15217
▁lang	-8.15252
ings	-8.15627
lu	-8.1578
▁noe	-8.15915
au	-8.16076
vin	-8.1613
ina	-8.16173
vik	-8.16827
per	-8.16866
ä	-8.1696
4	-8.1735
▁20	-8.17428
▁r	-8.17682
▁ju	-8.17732
tak	-8.17939
ca	-8.18038
▁mor	-8.18095
▁mar	-8.18271
▁hele	-8.18322
do	-8.1853
5	-8.18738
dd	-8.18801
▁når	-8.18814
▁musikk	-8.19031
▁sv	-8.19035
▁januar	-8.1908
hold	-8.19223
▁juli	-8.19638
tre	-8.19753
ær	-8.20072
▁meter	-8.2032
▁innen	-8.20383
inn	-8.20808
▁oslo	-8.20946
itt	-8.21085
▁nær	-8.21225
siden	-8.21248
ku	-8.21416
▁eks	-8.22005
▁kultur	-8.2208
ring	-8.22086
▁skole	-8.22519
▁film	-8.22617
od	-8.22793
▁mi	-8.22831
▁bar	-8.22868
▁go	-8.22981
tra	-8.23077
▁ko	-8.23181
▁sol	-8.23703
▁tra	-8.23808
▁uten	-8.2381
æ	-8.23978
▁engelsk	-8.24028
▁dem	-8.24421
hu	-8.24443
ken	-8.2454
3	-8.2463
ok	-8.24634
ningen	-8.25057
nd	-8.25604
▁området	-8.25701
no	-8.25752
▁juni	-8.25883
pa	-8.25938
▁tilbake	-8.26164
del	-8.2625
elle	-8.26733
io	-8.26818
▁fi	-8.26874
▁po	-8.2689
dag	-8.26897
▁bli	-8.26954
▁små	-8.27179
▁sønn	-8.27246
po	-8.27312
▁john	-8.27691
▁y	-8.27767
sta	-8.27799
▁siste	-8.27812
tal	-8.27839
▁vann	-8.28087
▁hu	-8.2838
▁utgitt	-8.2909
ns	-8.29152
▁langs	-8.29269
▁tri	-8.29569
▁am	-8.29726
▁gift	-8.29807
bar	-8.29855
am	-8.29987
sted	-8.30198
les	-8.30767
▁ne	-8.30777
ot	-8.31113
min	-8.31453
▁tv	-8.31555
ow	-8.31643
▁vanlig	-8.31673
stein	-8.31754
ium	-8.31782
ingen	-8.31804
ier	-8.31808
▁tor	-8.31921
▁sk	-8.31979
▁par	-8.32306
▁fem	-8.32571
▁ad	-8.3276
▁like	-8.32806
ly	-8.32872
▁sam	-8.3292
år	-8.32959
ny	-8.33027
▁gang	-8.33064
▁eksempel	-8.33082
▁2007	-8.33109
▁mat	-8.3324
▁deres	-8.33714
▁bra	-8.33776
▁folke	-8.34049
verk	-8.34333
av	-8.34566
vo	-8.34894
tisk	-8.34896
▁san	-8.34979
▁hus	-8.35158
▁rekke	-8.35186
▁må	-8.35193
▁all	-8.35292
▁november	-8.35421
und	-8.35927
▁pe	-8.3615
▁laget	-8.36336
sj	-8.36343
▁000	-8.364
tid	-8.36838
▁oktober	-8.36851
▁ab	-8.36858
▁lå	-8.36979
▁ulike	-8.37236
▁ja	-8.37745
▁pre	-8.37771
▁kommer	-8.37844
▁egen	-8.38277
▁september	-8.38302
▁wa	-8.38305
▁new	-8.38459
tur	-8.38465
▁tro	-8.38653
ov	-8.38838
▁kunst	-8.38985
ius	-8.39055
ering	-8.39294
▁mindre	-8.39297
▁tillegg	-8.393
▁skrev	-8.40276
▁ski	-8.40399
▁leder	-8.40529
▁lov	-8.40559
ru	-8.40688
▁hennes	-8.40714
ud	-8.40966
bruk	-8.41089
▁brukes	-8.41117
▁april	-8.41269
▁2008	-8.41276
isme	-8.41303
ou	-8.41413
▁gjen	-8.41436
ag	-8.41465
fe	-8.4169
ong	-8.41721
▁2006	-8.41779
hi	-8.42249
▁spilte	-8.42495
ü	-8.42613
▁hver	-8.42712
ci	-8.42755
▁30	-8.42933
▁usa	-8.43033
▁con	-8.43413
mar	-8.4388
sp	-8.4424
▁skrevet	-8.44291
▁kalles	-8.44397
▁verdens	-8.44414
▁desember	-8.44586
ige	-8.44795
▁ord	-8.44937
▁helt	-8.44968
ord	-8.45216
sten	-8.45276
ian	-8.45565
▁ge	-8.45806
hus	-8.46167
▁provinsen	-8.46546
▁rett	-8.4664
▁2010	-8.46697
ek	-8.46798
00	-8.46851
tiske	-8.46916
▁februar	-8.46948
▁barn	-8.46951
▁min	-8.47119
▁tysk	-8.47209
▁kina	-8.47312
▁få	-8.47341
▁kun	-8.47471
▁gir	-8.47745
▁filmen	-8.48251
▁ki	-8.48821
▁ru	-8.4896
ede	-8.48961
▁syn	-8.49191
▁bl	-8.49218
▁dr	-8.49382
ber	-8.49536
▁bro	-8.49621
gg	-8.50218
ft	-8.50385
▁større	-8.50407
▁x	-8.5053
▁ver	-8.50572
▁imidlertid	-8.50738
▁ty	-8.50774
vel	-8.5079
▁øy	-8.50971
▁særlig	-8.51038
▁begge	-8.51064
slag	-8.51163
▁fjell	-8.51476
yl	-8.51478
▁pu	-8.51595
▁form	-8.51962
kker	-8.52135
tan	-8.52386
ley	-8.52581
bil	-8.52585
rik	-8.52595
▁sjø	-8.52658
▁stein	-8.52929
▁døde	-8.52935
ator	-8.52982
▁spiller	-8.53041
▁liv	-8.53146
▁kong	-8.53181
mm	-8.53351
met	-8.53588
tro	-8.53661
▁hen	-8.54121
ninger	-8.54177
▁fast	-8.54349
elsen	-8.54449
ki	-8.54635
▁je	-8.54828
▁først	-8.54828
tok	-8.54865
▁innbyggere	-8.54963
▁president	-8.54964
pi	-8.5498
gn	-8.54995
til	-8.55014
mmer	-8.55292
▁nasjonal	-8.55336
par	-8.55354
▁medlem	-8.55377
▁bruk	-8.55477
▁wi	-8.55624
í	-8.5563
bb	-8.55664
if	-8.5572
▁gamle	-8.55862
rede	-8.55864
▁fo	-8.55999
▁mye	-8.56161
▁gruppen	-8.56186
▁norges	-8.56792
▁videre	-8.56856
ron	-8.57182
▁landet	-8.57488
▁deretter	-8.5761
▁språk	-8.57746
▁kort	-8.57907
kor	-8.5822
▁ur	-8.58316
▁begynte	-8.58344
form	-8.58561
kon	-8.58836
▁parti	-8.58913
ks	-8.58913
and	-8.58919
▁art	-8.58974
▁vei	-8.59009
dalen	-8.59061
stil	-8.59125
▁sand	-8.59275
а	-8.59385
▁britisk	-8.59388
ting	-8.59448
▁igjen	-8.59528
▁alt	-8.59592
dig	-8.59651
▁car	-8.59862
stand	-8.59912
jø	-8.60041
▁ch	-8.60152
▁svær	-8.60153
▁startet	-8.60187
▁nor	-8.6042
▁bok	-8.60463
est	-8.60503
ung	-8.60506
jo	-8.60557
ty	-8.60662
itet	-8.60682
fa	-8.6099
▁derfor	-8.61443
ac	-8.61489
▁brukt	-8.61512
▁innenfor	-8.61595
▁hel	-8.61698
ight	-8.6175
bel	-8.61791
ill	-8.61868
ation	-8.61869
▁25	-8.61869
▁bru	-8.6254
▁my	-8.62551
▁lever	-8.62617
▁bil	-8.62874
laget	-8.62955
elig	-8.62968
▁2009	-8.63059
▁von	-8.6306
nder	-8.6358
▁rom	-8.63643
▁god	-8.63716
tte	-8.64025
sch	-8.64083
styr	-8.64332
▁gjorde	-8.64521
▁plan	-8.64668
val	-8.64721
▁sta	-8.6477
▁seks	-8.65006
▁satt	-8.65112
mor	-8.65179
stre	-8.65313
▁halv	-8.65427
8	-8.65494
▁samtidig	-8.6558
tten	-8.65638
6	-8.6576
▁konge	-8.65922
▁kar	-8.66259
ju	-8.66418
▁gud	-8.66475
sson	-8.66693
▁selskapet	-8.66704
mål	-8.66927
▁ak	-8.67228
▁ingen	-8.67485
▁21	-8.67548
lands	-8.67715
skole	-8.67794
▁br	-8.68402
mon	-8.68536
▁em	-8.68561
ya	-8.68744
▁ren	-8.68775
tor	-8.68836
uk	-8.68934
▁nest	-8.6902
▁kjente	-8.69149
▁amerikansk	-8.69195
▁står	-8.69257
▁side	-8.69533
▁val	-8.69602
▁hol	-8.69614
▁sen	-8.69617
ret	-8.69674
mb	-8.69689
wa	-8.69711
tar	-8.69729
▁bergen	-8.69842
▁jord	-8.69889
ó	-8.70044
▁cha	-8.7019
▁hav	-8.70232
tz	-8.70652
▁vel	-8.70698
▁tiden	-8.70868
▁sommer	-8.7118
▁tu	-8.71279
▁vin	-8.7132
▁sto	-8.71336
ald	-8.71343
▁ku	-8.71362
▁gul	-8.71401
▁fag	-8.71411
▁beste	-8.71423
▁mil	-8.71432
▁datter	-8.71453
burg	-8.7148
▁opprinnelig	-8.71818
q	-8.71908
bok	-8.71936
▁støtte	-8.72115
▁ville	-8.72527
▁bandet	-8.72597
ine	-8.72683
▁z	-8.72734
▁midt	-8.72745
▁tar	-8.72995
▁os	-8.73128
▁årene	-8.73217
▁mann	-8.73416
▁lav	-8.73478
▁mag	-8.73597
ach	-8.73622
▁kommunen	-8.73804
▁familien	-8.73893
▁2005	-8.73932
▁we	-8.74073
anske	-8.74097
let	-8.74137
▁europa	-8.74271
▁ste	-8.7429
br	-8.74347
▁politisk	-8.74364
isert	-8.74552
▁etablert	-8.74616
▁lys	-8.74731
ans	-8.74732
tiden	-8.74772
fjorden	-8.74921
▁dagen	-8.75479
▁barne	-8.75788
art	-8.75847
ologi	-8.75874
▁sangen	-8.76029
▁gull	-8.76087
▁russisk	-8.76117
▁sal	-8.76174
▁basert	-8.76604
▁band	-8.76609
▁fred	-8.76744
▁2004	-8.76755
tu	-8.76875
inger	-8.76948
▁inneholder	-8.77017
▁sett	-8.7707
▁stort	-8.7745
▁meg	-8.77514
▁stil	-8.77534
far	-8.77568
9	-8.77689
▁kor	-8.77694
kan	-8.77777
▁pan	-8.77779
ppe	-8.77815
▁berg	-8.77826
▁grav	-8.77839
▁dikt	-8.77884
▁via	-8.78018
▁betyr	-8.78183
van	-8.7834
▁anti	-8.78522
▁tur	-8.78559
lær	-8.78621
▁gjern	-8.78646
▁forfatter	-8.78668
▁person	-8.78693
▁mel	-8.78706
▁amerikanske	-8.78731
▁22	-8.78773
▁sted	-8.78828
her	-8.79009
▁ed	-8.79098
ksjon	-8.79167
lot	-8.79318
▁va	-8.79338
dre	-8.79365
▁ganger	-8.79376
▁bruker	-8.79561
▁orden	-8.79582
vei	-8.79663
▁forskjellige	-8.79781
▁christian	-8.80034
▁annen	-8.80077
ding	-8.80083
▁året	-8.80181
ham	-8.80244
▁svensk	-8.80249
▁dermed	-8.80442
isering	-8.80537
dyr	-8.80555
ikk	-8.80713
▁ifølge	-8.80717
▁24	-8.80799
▁mal	-8.81163
▁tyskland	-8.81365
▁motor	-8.81457
▁bygget	-8.81473
za	-8.81522
lik	-8.81801
▁2011	-8.81888
zi	-8.81926
▁can	-8.82113
borg	-8.82133
▁brun	-8.822
iet	-8.82331
▁skog	-8.82364
▁fransk	-8.824
▁riks	-8.82409
▁luft	-8.8269
tikk	-8.8278
ære	-8.82997
▁gammel	-8.8302
▁cor	-8.83056
tri	-8.83115
▁jan	-8.83232
▁van	-8.83254
ai	-8.83296
sto	-8.83328
▁sverige	-8.83397
▁fotball	-8.83668
▁19	-8.83672
▁bor	-8.83691
▁utenfor	-8.83893
▁ag	-8.83931
▁roman	-8.84061
dy	-8.84116
skrift	-8.84221
inyin	-8.8431
▁lokal	-8.84317
50	-8.84384
lse	-8.84417
kar	-8.84469
▁tyske	-8.84516
▁måtte	-8.84588
▁100	-8.84639
ah	-8.84642
em	-8.84721
su	-8.84733
tel	-8.85104
▁sentral	-8.85164
mester	-8.85166
ys	-8.85183
▁historie	-8.85193
ister	-8.85283
▁arbeids	-8.85293
du	-8.85301
▁såkalt	-8.8533
▁gresk	-8.85394
▁fu	-8.85518
ris	-8.85773
pre	-8.86144
▁th	-8.86232
▁hi	-8.86263
dring	-8.86393
▁kal	-8.86411
▁tredje	-8.86447
▁tilhører	-8.86478
gh	-8.86522
▁com	-8.86605
▁natur	-8.86645
ica	-8.8668
pen	-8.86681
▁rød	-8.86686
▁2002	-8.86916
▁vis	-8.86947
▁albumet	-8.87034
bl	-8.87216
plass	-8.87252
и	-8.87292
▁deler	-8.87323
vet	-8.87505
▁grad	-8.87554
▁gate	-8.87624
▁plass	-8.87644
gel	-8.88096
▁spilt	-8.88158
▁industri	-8.88308
fra	-8.88436
▁2000	-8.88441
fly	-8.88539
lan	-8.88574
▁on	-8.88575
▁omfatter	-8.88614
øya	-8.88614
banen	-8.88699
ller	-8.88955
▁karl	-8.88959
port	-8.89086
▁ben	-8.8914
▁sosial	-8.89142
▁ev	-8.89252
kom	-8.89291
▁sang	-8.89338
▁tom	-8.89466
▁serien	-8.89481
ska	-8.89556
▁hvert	-8.89577
mat	-8.8958
spill	-8.89668
▁radio	-8.89754
▁kn	-8.89925
tale	-8.89974
▁vise	-8.90063
▁general	-8.90118
asjoner	-8.90162
▁mon	-8.90181
▁antall	-8.90222
▁deltok	-8.90225
▁christ	-8.90307
ran	-8.90339
▁paul	-8.90476
▁johan	-8.90478
▁omkring	-8.90529
▁mu	-8.90536
fl	-8.90538
▁lik	-8.90575
ab	-8.90669
▁perioden	-8.90722
ind	-8.90756
værende	-8.90768
▁kur	-8.90934
▁fleste	-8.90968
▁lite	-8.91021
han	-8.91047
leg	-8.91167
▁gitt	-8.91201
ug	-8.91246
▁kla	-8.91255
gård	-8.91329
fi	-8.91418
ighet	-8.91429
▁bre	-8.91631
▁peter	-8.91847
▁op	-8.92034
heim	-8.92179
olog	-8.92342
som	-8.92423
▁vol	-8.92427
jer	-8.9247
ep	-8.92477
▁øya	-8.92565
ich	-8.9259
▁arbeidet	-8.92601
▁bri	-8.92603
▁pla	-8.92614
▁nytt	-8.92647
▁klubben	-8.92773
▁foran	-8.92925
▁arbeider	-8.92978
▁viser	-8.9299
▁mus	-8.93146
dan	-8.93175
film	-8.93213
▁fe	-8.93309
▁inkludert	-8.93445
gar	-8.93609
▁lange	-8.93686
▁valg	-8.9373
▁stat	-8.93763
▁millioner	-8.94206
dom	-8.94206
▁ex	-8.94228
▁post	-8.94376
fri	-8.94453
skog	-8.94599
inne	-8.94648
eg	-8.94698
lene	-8.94712
▁2001	-8.94743
band	-8.94767
▁får	-8.9478
▁hy	-8.94799
føring	-8.94888
▁col	-8.94955
▁utviklet	-8.95215
kla	-8.95242
▁slekt	-8.95245
ana	-8.95356
▁kirken	-8.95441
ari	-8.95595
lev	-8.95678
▁fylke	-8.95795
▁mark	-8.95829
rom	-8.95961
▁liten	-8.96071
▁følgende	-8.9612
▁ledet	-8.96138
ida	-8.96237
▁pr	-8.96249
ale	-8.96255
▁elven	-8.9626
he	-8.96721
▁hø	-8.96855
chi	-8.96867
rø	-8.96995
løp	-8.97236
▁minne	-8.97247
▁slutt	-8.97306
▁betydning	-8.97324
▁keiser	-8.97328
ford	-8.97346
▁start	-8.97349
res	-8.97379
bro	-8.9743
bre	-8.97453
▁park	-8.97483
▁28	-8.97601
ros	-8.97657
▁stedet	-8.97744
▁skuespiller	-8.97925
pro	-8.97937
▁lett	-8.97981
▁ten	-8.97987
▁ob	-8.97995
▁rø	-8.98132
▁nu	-8.9824
▁rev	-8.98266
▁versjon	-8.98288
▁ke	-8.98425
▁litt	-8.98894
▁gav	-8.99007
mel	-8.99025
▁moh	-8.99064
▁spesielt	-8.99099
my	-8.99152
▁bort	-8.99327
▁stra	-8.99338
ze	-8.99396
▁hatt	-8.99593
ld	-8.99598
▁farge	-8.99611
▁krigs	-9.0009
mark	-9.001
▁vinter	-9.00181
cu	-9.0026
▁eu	-9.00291
▁herre	-9.00301
bygg	-9.00427
▁verk	-9.00456
satt	-9.00567
▁fiske	-9.00595
vann	-9.00603
▁dom	-9.0073
▁kongen	-9.00762
sje	-9.01101
kast	-9.01194
▁50	-9.01322
▁ber	-9.01432
▁gra	-9.01495
▁ven	-9.01639
sett	-9.01729
▁sanger	-9.01744
stat	-9.01781
els	-9.01879
▁jeg	-9.01903
▁full	-9.02116
veien	-9.02153
▁tru	-9.02154
▁moderne	-9.02211
▁produsert	-9.02281
▁bø	-9.02315
ath	-9.0235
spiller	-9.02447
hr	-9.02449
▁eneste	-9.02488
ves	-9.02511
all	-9.0266
merke	-9.02678
▁london	-9.02744
▁fylkesvei	-9.02765
▁fant	-9.02767
familien	-9.0299
stilling	-9.03084
bygd	-9.03115
20	-9.03294
▁aktiv	-9.0338
elt	-9.03389
▁fil	-9.03429
sund	-9.03449
▁jon	-9.03458
▁les	-9.03541
selskap	-9.036
▁forhold	-9.03614
cy	-9.03728
ide	-9.03947
kal	-9.04019
folkerepublikken	-9.04146
▁chi	-9.04261
▁blå	-9.04273
▁sak	-9.04314
▁23	-9.04428
idae	-9.04446
ita	-9.04466
fer	-9.0447
pu	-9.04492
▁organ	-9.04529
istiske	-9.04584
forening	-9.0475
ski	-9.04752
▁gre	-9.04761
▁vo	-9.04941
ps	-9.04981
▁2003	-9.0511
▁stats	-9.05179
bin	-9.05182
liggende	-9.05205
▁råd	-9.0524
▁mis	-9.05293
▁tildelt	-9.0542
▁familie	-9.05427
▁gri	-9.05453
▁gjør	-9.05488
▁styre	-9.055
▁26	-9.05515
▁gro	-9.05515
▁opprettet	-9.0557
▁teater	-9.05608
▁lyd	-9.05642
net	-9.0571
▁rock	-9.05851
▁regi	-9.05884
ā	-9.05945
▁valgt	-9.06026
▁bror	-9.06051
og	-9.06139
▁jernbane	-9.06191
▁dis	-9.0676
ds	-9.06769
▁sm	-9.06779
▁lands	-9.06807
▁ci	-9.06871
▁arter	-9.06885
ino	-9.06929
▁william	-9.0701
ismen	-9.07029
▁fortsatt	-9.07181
leder	-9.07199
▁slag	-9.07206
▁nett	-9.07488
▁omtrent	-9.07495
lett	-9.0752
mu	-9.07549
▁gar	-9.07603
nske	-9.07608
▁bill	-9.07661
▁best	-9.07705
the	-9.0774
hl	-9.07765
▁ett	-9.07801
▁tidlig	-9.07806
▁serie	-9.07851
▁skolen	-9.07871
samfunn	-9.07872
▁sl	-9.07873
▁40	-9.07908
▁godt	-9.07952
▁arbeid	-9.07962
▁2012	-9.08
▁folk	-9.08052
ket	-9.08069
navnet	-9.08257
▁ry	-9.08288
▁egne	-9.08324
bra	-9.0843
▁helse	-9.0847
▁produksjon	-9.08554
sjonen	-9.08571
stasjon	-9.08689
▁mm	-9.08765
о	-9.08951
ay	-9.09024
▁enkelte	-9.09032
▁nok	-9.09356
▁hvit	-9.09418
pris	-9.09552
80	-9.09611
kning	-9.09657
▁fre	-9.10112
▁31	-9.10138
▁utgjør	-9.1017
vil	-9.10244
▁topp	-9.10249
▁don	-9.10265
▁27	-9.10274
ssen	-9.10306
▁ser	-9.10336
▁års	-9.10414
søk	-9.10424
▁spor	-9.10475
råd	-9.10526
▁medlemmer	-9.10539
▁makt	-9.10629
▁besto	-9.10908
navn	-9.10938
skje	-9.11012
▁rolle	-9.11023
▁fin	-9.11062
kamp	-9.11133
▁bygge	-9.11187
▁fordi	-9.11192
▁bjørn	-9.11296
▁samarbeid	-9.11316
skip	-9.11351
▁båt	-9.11359
iz	-9.11367
▁langt	-9.11372
▁pri	-9.11435
▁italiensk	-9.11466
▁delstaten	-9.1149
sjef	-9.11626
▁tal	-9.11701
▁forbindelse	-9.11739
40	-9.11873
ark	-9.11954
▁1990	-9.11983
▁dia	-9.12019
▁program	-9.12023
▁viktigste	-9.12024
ji	-9.12098
we	-9.12148
▁sesongen	-9.12149
▁gen	-9.12222
båt	-9.12229
▁internasjonale	-9.12232
che	-9.12373
▁tjeneste	-9.12391
ater	-9.1245
up	-9.12512
30	-9.12557
▁au	-9.12843
▁lei	-9.12849
ika	-9.12912
xi	-9.12913
sky	-9.1304
▁robert	-9.13052
istisk	-9.13291
bær	-9.13347
ini	-9.13349
ien	-9.13506
▁bur	-9.13554
sti	-9.13628
▁olav	-9.13642
ferd	-9.13731
▁styrke	-9.13735
punkt	-9.13757
▁eier	-9.13817
▁hal	-9.13857
▁elva	-9.13872
▁krigen	-9.13932
▁russland	-9.14034
▁thomas	-9.14047
fjord	-9.14102
fag	-9.14192
▁drev	-9.14225
området	-9.14281
ola	-9.14313
▁ly	-9.14314
▁militær	-9.14323
ara	-9.14481
▁hjem	-9.14524
våg	-9.14755
fin	-9.14844
▁viktig	-9.14974
vær	-9.15049
ap	-9.15063
sjøen	-9.15065
lis	-9.1507
heten	-9.15179
▁stasjon	-9.15204
▁kontroll	-9.15221
rus	-9.15255
▁sig	-9.15479
▁gruppe	-9.15564
ð	-9.15601
▁direkte	-9.15601
▁red	-9.15715
med	-9.15751
▁én	-9.15758
▁gal	-9.15789
stra	-9.15797
▁berlin	-9.15836
▁fl	-9.15984
▁ji	-9.15994
▁verden	-9.16125
▁gran	-9.16125
trykk	-9.16189
don	-9.16251
stan	-9.16282
▁kraft	-9.1643
▁skade	-9.16547
▁you	-9.16615
vern	-9.1662
▁ført	-9.16636
▁høyeste	-9.16639
▁kol	-9.16666
▁1989	-9.16668
▁maria	-9.1671
60	-9.168
hy	-9.16829
10	-9.16898
▁partiet	-9.17092
▁stu	-9.17184
▁pat	-9.17213
gruppen	-9.17352
▁lin	-9.17413
▁ul	-9.17459
fall	-9.17475
▁ky	-9.17621
valg	-9.177
king	-9.17741
▁tittelen	-9.17839
▁za	-9.1786
▁liste	-9.17871
▁staten	-9.17892
▁hår	-9.17933
det	-9.17984
▁tatt	-9.18082
lser	-9.1816
▁kv	-9.18282
lei	-9.18288
▁politi	-9.18307
▁energi	-9.18332
▁tall	-9.18337
85	-9.18381
▁franske	-9.18399
▁samling	-9.1864
nett	-9.18646
▁blad	-9.18651
grad	-9.1867
▁cla	-9.18684
lle	-9.1871
▁sha	-9.18769
▁tak	-9.18805
syn	-9.18845
▁forsøk	-9.18859
▁ferdig	-9.18884
▁mont	-9.18911
sal	-9.18993
▁opera	-9.19059
▁bank	-9.19104
▁arkitekt	-9.19121
н	-9.19338
▁1970	-9.19373
▁ordet	-9.19378
▁danmark	-9.19379
▁verdi	-9.19389
▁veien	-9.19507
▁menneske	-9.19585
log	-9.1974
▁para	-9.19792
▁mac	-9.19944
▁finner	-9.19996
▁bj	-9.2003
▁mari	-9.20063
gitt	-9.20096
▁trykk	-9.20273
▁die	-9.20296
løse	-9.20364
minister	-9.20443
▁frankrike	-9.20474
▁1980	-9.20483
▁hånd	-9.20494
▁ras	-9.20499
▁grunnlagt	-9.20501
▁air	-9.2056
lighet	-9.20579
stående	-9.20662
stø	-9.20695
▁arv	-9.20768
▁sc	-9.20799
▁sentrum	-9.2093
▁syd	-9.20988
α	-9.21022
rike	-9.21104
▁kroppen	-9.21107
område	-9.21164
nis	-9.21528
▁system	-9.21534
landet	-9.21586
▁england	-9.21606
▁politiker	-9.2166
▁kle	-9.2175
lit	-9.21911
▁sterkt	-9.21935
▁album	-9.2202
▁hjelp	-9.22084
▁sh	-9.221
▁olympisk	-9.22143
▁1999	-9.22154
way	-9.22255
zo	-9.22282
▁mc	-9.22299
▁stjerne	-9.22307
▁tids	-9.22384
iner	-9.22385
▁gje	-9.22392
▁martin	-9.22397
vit	-9.22414
▁ter	-9.22454
▁økonomisk	-9.22505
▁len	-9.22595
▁minst	-9.22618
dning	-9.22679
▁dessut	-9.22711
plan	-9.22747
tion	-9.22752
imot	-9.22864
▁måte	-9.22887
▁anders	-9.22915
cia	-9.23009
▁åpnet	-9.23056
mal	-9.23181
arbeid	-9.23253
▁erik	-9.2328
▁studie	-9.23281
▁sommerfugl	-9.23286
rk	-9.23447
ani	-9.23478
▁wal	-9.2356
▁biskop	-9.23562
▁flyttet	-9.23733
▁port	-9.2381
▁åtte	-9.23818
graf	-9.23873
▁lokale	-9.23902
▁hovedsake	-9.23929
områder	-9.24102
▁regionen	-9.24141
▁dan	-9.24238
▁lille	-9.24299
▁29	-9.24355
▁standard	-9.24423
▁york	-9.24427
▁felles	-9.24511
▁personer	-9.24628
tegn	-9.24705
▁olje	-9.2472
▁overtok	-9.2474
▁svenske	-9.24877
▁bal	-9.24896
▁enkelt	-9.24977
▁latin	-9.24998
▁imp	-9.25
▁hall	-9.25107
ringen	-9.25241
▁sla	-9.25339
folk	-9.25471
kraft	-9.25504
ssa	-9.25572
▁kra	-9.25688
▁kul	-9.2581
▁svart	-9.2583
▁lind	-9.25835
system	-9.2585
▁hjemme	-9.25881
▁klo	-9.25887
rå	-9.25917
▁sil	-9.25938
bane	-9.25991
▁pris	-9.26098
è	-9.26129
▁kvinne	-9.26142
▁nordøst	-9.26208
▁artist	-9.26378
ved	-9.26395
▁tap	-9.26444
▁utvikling	-9.26456
vig	-9.26457
ct	-9.26461
▁kamp	-9.26686
ble	-9.26711
messig	-9.26756
▁afrika	-9.26761
▁lær	-9.26762
▁venstre	-9.26781
▁dannet	-9.26826
▁george	-9.2684
är	-9.26995
▁høyre	-9.27058
anlegg	-9.27096
▁pol	-9.27141
▁pl	-9.27273
▁sølv	-9.27346
mannen	-9.27529
iserte	-9.27554
fisk	-9.27627
▁dansk	-9.27671
▁mennesker	-9.27758
▁strøm	-9.27816
▁funksjon	-9.28053
▁war	-9.28142
▁pave	-9.28193
selskapet	-9.28218
▁fortsatte	-9.28359
pol	-9.28361
▁ac	-9.28435
▁selskap	-9.2847
▁bør	-9.28479
▁italia	-9.28553
▁kje	-9.28578
satte	-9.2867
ød	-9.28684
kri	-9.28688
last	-9.28706
▁kjøpt	-9.28751
press	-9.2886
▁tekst	-9.28867
▁mos	-9.28926
▁flo	-9.29073
▁litteratur	-9.29089
systemet	-9.29111
▁1998	-9.29151
fo	-9.29239
▁historisk	-9.29267
old	-9.29275
▁60	-9.29327
▁tegn	-9.29444
р	-9.29737
▁universitet	-9.29796
▁stemme	-9.30028
▁elev	-9.30031
▁inntil	-9.30056
▁forut	-9.30101
evne	-9.30104
retning	-9.30106
samling	-9.30137
▁lø	-9.30252
▁af	-9.30327
▁david	-9.30362
▁1991	-9.30368
▁west	-9.30499
kjenne	-9.30503
36	-9.30559
yn	-9.30614
ix	-9.30639
rin	-9.30639
program	-9.30925
▁fåt	-9.30941
▁ball	-9.30946
▁island	-9.30963
språk	-9.31036
▁dy	-9.31046
▁ø	-9.3107
▁handels	-9.31122
▁plante	-9.31178
aksjon	-9.31204
itz	-9.31271
▁fv	-9.31386
ano	-9.31428
▁bern	-9.31467
▁vekt	-9.3147
▁knyttet	-9.31478
anger	-9.31507
▁uni	-9.31508
▁carl	-9.31531
▁bygd	-9.31536
mun	-9.31565
▁arm	-9.31621
holm	-9.3163
▁reise	-9.31658
rum	-9.31752
ving	-9.31818
▁japansk	-9.31896
teori	-9.32315
huset	-9.32375
dra	-9.3243
▁behandling	-9.32507
▁tett	-9.32508
▁skille	-9.32688
▁årlig	-9.32702
▁hvis	-9.32731
▁delen	-9.32776
▁sø	-9.32804
havet	-9.32896
brudd	-9.32935
▁universitetet	-9.32979
án	-9.33056
grense	-9.33099
▁løpet	-9.33202
oli	-9.33259
▁mod	-9.33267
▁grå	-9.33337
▁skrift	-9.33373
▁sub	-9.33373
fest	-9.33405
▁1960	-9.33482
nivå	-9.33517
senter	-9.33599
▁zh	-9.33694
▁klar	-9.33801
▁danske	-9.33853
menn	-9.3391
tårn	-9.3403
▁kilometer	-9.34097
▁1985	-9.34114
▁nærings	-9.34154
organ	-9.34168
▁distrikt	-9.34181
▁kl	-9.34218
kin	-9.34279
▁lege	-9.34294
lys	-9.34315
dals	-9.34318
▁bad	-9.34329
eres	-9.34344
ull	-9.34363
▁bedre	-9.34364
har	-9.34529
oc	-9.34539
ban	-9.34691
▁ære	-9.34699
ip	-9.348
▁holdt	-9.34853
full	-9.34877
▁kyst	-9.34944
rio	-9.34948
▁mulig	-9.34993
ringer	-9.35035
tis	-9.35051
så	-9.35061
▁grand	-9.35062
▁delt	-9.3508
▁vår	-9.3519
hal	-9.35197
▁steder	-9.35239
lsen	-9.3533
ild	-9.35414
▁høyde	-9.35422
▁ska	-9.35468
side	-9.35534
▁mad	-9.35585
▁museum	-9.35586
gra	-9.35667
▁miljø	-9.35668
▁mur	-9.35759
▁resultat	-9.35866
ledes	-9.35868
gan	-9.35966
▁boken	-9.35983
produksjon	-9.35997
bygging	-9.36012
departementet	-9.3602
▁utnevnt	-9.3602
▁mester	-9.36055
kunst	-9.36084
▁data	-9.36094
age	-9.36147
▁ap	-9.36174
▁neste	-9.36279
▁avdeling	-9.36366
▁slutten	-9.36435
ektor	-9.36488
▁sku	-9.36529
aks	-9.36545
ås	-9.3656
▁xi	-9.36648
▁bred	-9.36655
▁oppkalt	-9.36674
▁1984	-9.36681
▁fjern	-9.36681
▁2013	-9.36687
▁verdenskrig	-9.36703
95	-9.36744
▁komme	-9.36797
▁hvite	-9.36815
fon	-9.36858
▁drift	-9.37059
▁klart	-9.37133
▁dyr	-9.37183
▁paris	-9.37242
е	-9.37265
▁karriere	-9.37286
▁eldste	-9.37324
▁university	-9.37327
▁1996	-9.37331
▁drept	-9.37333
ritt	-9.37362
▁åpen	-9.37368
▁romersk	-9.37379
▁eldre	-9.37393
▁regn	-9.37411
▁blod	-9.37417
året	-9.37492
ativ	-9.37553
hall	-9.37604
▁seil	-9.37622
▁marine	-9.37676
42	-9.37912
bygning	-9.37934
roll	-9.37942
▁hei	-9.37954
▁egentlig	-9.38021
▁un	-9.38023
bert	-9.38101
▁gjort	-9.38288
▁ettersom	-9.38313
▁funnet	-9.38329
▁eg	-9.38349
▁regnes	-9.38442
byen	-9.3846
abel	-9.38531
løs	-9.38536
▁son	-9.38557
▁havne	-9.38607
▁storbritannia	-9.38643
▁1994	-9.38649
▁trondheim	-9.3865
▁1992	-9.38656
▁brukte	-9.38664
▁angrep	-9.3868
▁våpen	-9.38734
▁rot	-9.38994
▁egg	-9.39007
▁trekk	-9.39115
▁konsert	-9.39135
heng	-9.39154
▁wo	-9.39155
tic	-9.39195
▁prosess	-9.39195
▁nummer	-9.39275
▁studerte	-9.3931
▁følge	-9.39339
▁knut	-9.39414
▁økt	-9.39467
lia	-9.39513
▁munn	-9.39524
fabrikk	-9.396
▁skje	-9.397
rud	-9.39841
rop	-9.39845
get	-9.39921
▁venn	-9.39968
▁høsten	-9.39973
▁informasjon	-9.39981
▁1988	-9.39989
▁miste	-9.39989
▁1986	-9.39993
eget	-9.40026
▁200	-9.40071
bor	-9.40103
▁enhet	-9.40162
37	-9.40227
▁områder	-9.4028
fu	-9.40348
▁gjøre	-9.40349
aktig	-9.40377
▁kjøre	-9.40457
▁henne	-9.40464
▁sel	-9.40471
▁stilling	-9.40489
ons	-9.40505
mus	-9.40645
akademi	-9.40659
▁ledd	-9.4066
sis	-9.40785
▁finsk	-9.40789
▁uttrykk	-9.40895
gående	-9.40901
▁eli	-9.40922
formet	-9.40966
▁følger	-9.41011
▁grønn	-9.4103
ekte	-9.41039
tive	-9.41148
▁80	-9.41209
musikk	-9.41296
à	-9.41337
▁national	-9.41337
▁flagg	-9.41357
▁dro	-9.41425
▁spesial	-9.41533
ama	-9.4165
▁heter	-9.41768
▁design	-9.41821
55	-9.41823
▁kost	-9.41835
▁pra	-9.41859
▁not	-9.41979
▁fall	-9.42019
ider	-9.42022
tus	-9.42053
▁inter	-9.42064
▁bilde	-9.42095
kket	-9.42122
organisasjon	-9.4219
ib	-9.423
sberg	-9.42358
bø	-9.42469
ive	-9.42484
▁kraftverk	-9.4249
kh	-9.42562
▁effekt	-9.42618
erende	-9.42662
▁spansk	-9.42708
ú	-9.42712
▁rus	-9.42734
trekk	-9.42763
ati	-9.42865
▁holde	-9.42884
▁mas	-9.42969
ata	-9.43033
▁ring	-9.43069
▁veg	-9.431
nsk	-9.43115
▁transport	-9.43154
▁divisjon	-9.43154
▁trans	-9.43163
▁lau	-9.43238
▁skip	-9.43384
▁punkt	-9.43386
▁slekten	-9.43397
▁betydelig	-9.43406
▁stockholm	-9.43406
▁1987	-9.43419
▁brann	-9.43435
▁pot	-9.43439
hund	-9.43493
tig	-9.435
▁danner	-9.43649
▁beskrive	-9.43658
▁virke	-9.43721
▁produkt	-9.43748
78	-9.43929
▁thor	-9.43942
▁dre	-9.43952
ör	-9.43963
lla	-9.44094
▁uavhengig	-9.44105
parlament	-9.4411
▁prosent	-9.44115
metode	-9.44124
▁2015	-9.44128
66	-9.44135
▁krist	-9.44223
▁india	-9.44255
grunn	-9.44266
▁høyt	-9.44281
ial	-9.44425
▁kinas	-9.44453
▁møte	-9.44538
kant	-9.44662
▁smal	-9.44742
▁krig	-9.44757
▁vas	-9.44784
л	-9.4481
▁suksess	-9.4481
▁øverst	-9.44811
▁vik	-9.44839
▁lærer	-9.44847
ria	-9.44851
▁viktige	-9.4489
62	-9.44897
▁spille	-9.44948
▁maskin	-9.44953
▁utført	-9.44978
skolen	-9.44989
felt	-9.45029
▁tung	-9.45224
gren	-9.45258
▁sag	-9.45321
▁lagt	-9.45338
▁kors	-9.45414
▁representerte	-9.45436
▁hvilke	-9.4552
stoff	-9.45529
▁shi	-9.45612
76	-9.45613
▁sogn	-9.45647
▁johannes	-9.45651
▁spi	-9.45664
▁ordenen	-9.45794
verket	-9.45816
veg	-9.45914
▁bon	-9.45987
▁indre	-9.46059
▁gård	-9.46208
ms	-9.46216
ub	-9.46216
к	-9.46226
▁ang	-9.46227
▁relativ	-9.46234
qui	-9.46269
▁sentrale	-9.46282
▁hvordan	-9.46329
▁regjeringen	-9.46364
▁fest	-9.46381
drag	-9.46414
dømme	-9.46419
▁professor	-9.46451
▁middel	-9.46459
bjørn	-9.46476
▁sau	-9.46529
sette	-9.46558
▁old	-9.46631
▁gå	-9.46682
jev	-9.46715
ky	-9.46723
stall	-9.46802
mund	-9.46827
kje	-9.46871
▁plate	-9.46903
gangen	-9.46946
▁typisk	-9.46957
gle	-9.46968
▁2016	-9.46973
▁opprør	-9.47102
▁offentlig	-9.47114
▁borger	-9.47153
▁periode	-9.47229
▁flat	-9.47299
▁figur	-9.47316
▁turn	-9.47533
▁dam	-9.47648
ppen	-9.47661
▁tilsvarende	-9.47677
▁folketelling	-9.47678
▁klima	-9.47741
▁lek	-9.47773
▁natt	-9.47851
løst	-9.47871
▁slaget	-9.47899
hav	-9.4796
▁sky	-9.48057
▁svarte	-9.48077
▁foss	-9.48079
oni	-9.48146
▁seier	-9.48203
▁erstattet	-9.48249
▁kvinner	-9.48258
▁dager	-9.48271
▁kro	-9.48331
ance	-9.48343
▁eid	-9.48361
ball	-9.48387
▁kir	-9.48394
representant	-9.48407
▁varme	-9.48419
▁1979	-9.48421
99	-9.48481
rekord	-9.48501
medalje	-9.48506
marked	-9.48561
▁drama	-9.48561
▁aldri	-9.48578
givelse	-9.48607
ansk	-9.48652
kontor	-9.48762
▁kas	-9.4885
▁us	-9.48868
▁iii	-9.48926
▁størrelse	-9.48967
▁arten	-9.48992
▁1993	-9.49154
åpning	-9.4916
▁prest	-9.49187
▁nils	-9.49199
▁fla	-9.492
▁james	-9.49265
▁salt	-9.494
▁slo	-9.49511
▁total	-9.49531
▁hed	-9.49539
▁sti	-9.49665
gården	-9.49686
kur	-9.49711
rød	-9.49717
▁70	-9.4979
▁real	-9.49873
▁dronning	-9.49892
▁1995	-9.499
▁hjerte	-9.49912
▁super	-9.49916
▁henrik	-9.50075
zhou	-9.50086
tori	-9.50177
forbund	-9.50224
▁interesse	-9.5025
▁fot	-9.50299
lund	-9.50338
gikk	-9.50339
▁bygningen	-9.50358
44	-9.50362
▁krav	-9.50485
92	-9.5051
lem	-9.5054
46	-9.50573
▁kron	-9.50601
▁world	-9.5063
▁1978	-9.50645
▁statsminister	-9.50646
▁sørøst	-9.50666
pan	-9.50713
klubb	-9.50751
ort	-9.50782
drift	-9.5085
sam	-9.50898
▁løp	-9.50923
48	-9.50969
▁nrk	-9.50974
elva	-9.50977
industri	-9.5098
fre	-9.50984
smann	-9.5099
57	-9.51133
▁hovedstaden	-9.51176
spor	-9.51233
bus	-9.51331
▁fjerde	-9.51382
▁1982	-9.51396
▁1976	-9.51397
▁jern	-9.51422
dor	-9.51442
▁pen	-9.51497
▁region	-9.51502
▁mørke	-9.5158
▁ok	-9.51588
ob	-9.51602
83	-9.5162
▁kunstner	-9.51621
▁mid	-9.51644
82	-9.51658
▁fylkes	-9.51777
ple	-9.51805
▁gass	-9.51818
ish	-9.5184
▁dra	-9.51852
liv	-9.51916
▁psyk	-9.51933
▁anne	-9.51955
wi	-9.52116
▁sørvest	-9.52143
▁nordvest	-9.52148
▁vanskelig	-9.5215
▁1997	-9.52153
▁sir	-9.52154
▁hva	-9.52204
col	-9.52221
fal	-9.52431
▁fører	-9.52567
shire	-9.52615
▁ram	-9.52668
▁hit	-9.52681
▁enten	-9.52831
eier	-9.52861
▁ze	-9.52869
▁sur	-9.52887
jel	-9.52938
▁gren	-9.52948
▁samlet	-9.52957
▁slike	-9.53162
▁finland	-9.53251
strøm	-9.53298
vatnet	-9.53312
ction	-9.53328
90	-9.53347
nu	-9.53375
fart	-9.53445
▁utdanne	-9.53477
56	-9.53562
▁sommeren	-9.53568
▁lengde	-9.53587
▁utgav	-9.53646
▁bygde	-9.53705
▁slått	-9.53745
▁reg	-9.5376
▁gode	-9.5379
ink	-9.53798
▁fange	-9.53833
▁nederlandsk	-9.53878
kov	-9.53937
loven	-9.53957
▁motstand	-9.53958
▁tradisjon	-9.54119
▁cu	-9.5416
▁linje	-9.54185
gift	-9.54328
07	-9.54342
koll	-9.54349
▁skipet	-9.54392
hn	-9.54394
▁international	-9.54447
▁1968	-9.5446
ført	-9.54474
▁altså	-9.54476
tun	-9.54481
▁stre	-9.5449
▁inkluderer	-9.54585
▁distriktet	-9.54596
uf	-9.54619
▁est	-9.54643
▁stod	-9.54732
▁selve	-9.54735
▁mun	-9.54751
▁35	-9.54767
▁sterke	-9.54828
arm	-9.54834
lon	-9.5492
▁likevel	-9.5494
▁georg	-9.54999
▁anton	-9.5503
87	-9.55095
▁virksomhet	-9.55189
с	-9.5522
▁1972	-9.55241
▁syv	-9.55265
vekst	-9.55274
▁legge	-9.55355
▁renner	-9.55381
▁fro	-9.55383
▁win	-9.55464
▁retning	-9.55467
▁menn	-9.55477
▁skjer	-9.55484
grav	-9.55515
▁hor	-9.55533
▁jobb	-9.55627
▁tele	-9.55635
elli	-9.55642
▁løv	-9.55658
▁just	-9.557
▁danne	-9.55868
▁nordlig	-9.55951
▁bomb	-9.55974
▁hest	-9.56027
▁1975	-9.56029
gy	-9.56112
▁oppført	-9.56173
▁kraftig	-9.56253
linjen	-9.56261
79	-9.56301
▁finne	-9.56337
▁regjering	-9.56433
led	-9.56443
▁borg	-9.56445
▁ledelse	-9.56495
kommune	-9.56503
▁vold	-9.56689
▁bane	-9.56719
▁1981	-9.56822
minne	-9.56825
▁lund	-9.56868
67	-9.56999
▁hodet	-9.57076
krigen	-9.57146
▁stø	-9.57181
▁auto	-9.57286
▁180	-9.57323
97	-9.5735
løper	-9.57457
mand	-9.57509
▁holm	-9.5751
ben	-9.57581
▁hverandre	-9.57609
▁jacob	-9.5761
parti	-9.57616
wood	-9.57697
▁pal	-9.57795
gå	-9.57821
cc	-9.57916
▁plassert	-9.57986
lang	-9.58047
▁reform	-9.58065
▁forfatteren	-9.5815
giver	-9.58166
▁klasse	-9.58189
▁russiske	-9.58214
stor	-9.58262
▁viste	-9.58296
well	-9.58341
rich	-9.58408
▁benyttet	-9.58415
▁norrøn	-9.58418
høgskole	-9.58454
▁syk	-9.58473
▁felt	-9.58492
▁grunnla	-9.58504
▁tanke	-9.58601
▁ek	-9.58609
ram	-9.58652
bladet	-9.58685
yang	-9.58687
jiang	-9.5871
▁jens	-9.58867
▁spre	-9.58936
▁mw	-9.59013
sol	-9.59015
▁elv	-9.59028
▁sul	-9.59061
▁cl	-9.59105
krat	-9.59142
gress	-9.59165
▁dårlig	-9.5923
▁klassisk	-9.59231
▁fle	-9.59246
▁2014	-9.59247
kka	-9.59274
▁sivil	-9.59299
one	-9.59312
tha	-9.59388
▁bol	-9.59392
fang	-9.59412
kong	-9.59439
▁ep	-9.59467
▁bøker	-9.59587
▁drive	-9.59659
▁japan	-9.59672
alis	-9.59691
▁stiftet	-9.59736
haug	-9.5989
▁meste	-9.59948
▁cap	-9.59995
▁1950	-9.60079
▁skapt	-9.60102
▁danse	-9.60112
▁stadig	-9.60147
skjold	-9.602
ér	-9.60238
▁befolkningen	-9.60248
▁heller	-9.60296
qu	-9.60383
58	-9.60486
▁privat	-9.60556
▁frank	-9.60595
▁stav	-9.60631
▁cm	-9.60743
▁løper	-9.60788
▁århundre	-9.60875
▁tilhørte	-9.60876
ura	-9.60904
▁rein	-9.61075
▁type	-9.61133
▁lan	-9.61201
▁tilfelle	-9.61264
tjeneste	-9.61279
legg	-9.61372
▁fyr	-9.61402
▁sammenheng	-9.61405
ture	-9.61409
43	-9.61409
▁populær	-9.61545
▁økonomi	-9.61575
ī	-9.61708
▁michael	-9.61708
▁riksvei	-9.61799
▁merke	-9.61873
pl	-9.61873
lagt	-9.61917
▁glo	-9.61919
▁daglig	-9.6203
▁larvene	-9.62036
que	-9.6205
▁500	-9.62059
ille	-9.62071
▁nabo	-9.62139
63	-9.62141
▁student	-9.6221
ova	-9.62226
▁produsent	-9.62276
▁ole	-9.62281
▁spill	-9.62322
tti	-9.62338
▁dyre	-9.62339
middel	-9.62345
las	-9.62351
deles	-9.62382
arter	-9.62421
47	-9.62444
på	-9.62479
eid	-9.62491
vekt	-9.62519
▁het	-9.62546
▁louis	-9.62549
▁etterhvert	-9.6255
▁foreldre	-9.62551
stu	-9.62558
▁stamme	-9.62581
▁fortsette	-9.62599
fører	-9.62654
▁bestemt	-9.6267
deling	-9.62749
krets	-9.62847
▁raskt	-9.62866
▁kj	-9.62878
▁strand	-9.62888
▁gru	-9.62973
▁bruke	-9.63054
▁preste	-9.63093
ick	-9.6313
low	-9.63142
stid	-9.63202
▁sw	-9.63232
▁vern	-9.63275
styrke	-9.63276
▁rå	-9.63304
▁grense	-9.63316
▁kristen	-9.63347
senteret	-9.63399
ов	-9.63404
▁1974	-9.63411
▁1967	-9.63412
▁møtte	-9.63417
▁adel	-9.63419
▁kloster	-9.63458
▁elve	-9.635
ade	-9.63507
▁prisen	-9.63514
partiet	-9.63644
gruppe	-9.63729
▁listen	-9.63733
løpet	-9.63763
86	-9.63803
75	-9.63816
▁bel	-9.63824
▁jean	-9.63836
▁høyere	-9.63856
▁sund	-9.6395
▁cal	-9.64074
▁vm	-9.64144
▁musiker	-9.64146
kirke	-9.64171
74	-9.64175
ō	-9.6425
▁hertug	-9.64254
▁melodi	-9.64256
▁stavanger	-9.6426
▁musikkalbum	-9.64263
hel	-9.64268
▁ya	-9.64292
▁bygg	-9.64313
84	-9.64338
▁mill	-9.64358
midler	-9.64449
▁hundre	-9.64473
ografi	-9.64482
▁hoff	-9.64555
▁zo	-9.64573
ische	-9.64651
kle	-9.64696
12	-9.64717
rådet	-9.64806
bare	-9.64812
▁pop	-9.64887
ij	-9.64904
▁anna	-9.64928
▁fugle	-9.65015
▁korte	-9.65045
▁utdanning	-9.65088
▁1973	-9.65126
▁city	-9.65219
▁begynnelse	-9.65414
▁grensen	-9.65425
rør	-9.6546
▁endret	-9.65466
farge	-9.65504
▁besøk	-9.65542
▁north	-9.65574
81	-9.65607
gge	-9.65618
▁karakter	-9.65746
▁grupper	-9.65756
▁mak	-9.65806
▁temperatur	-9.65837
avdeling	-9.6586
cha	-9.65927
▁direktør	-9.6594
skyld	-9.65961
т	-9.65982
▁arrangert	-9.65982
dagen	-9.65997
orm	-9.66002
▁tema	-9.66048
ori	-9.66146
▁alb	-9.66148
▁dersom	-9.66162
tall	-9.6621
vendt	-9.66214
▁rike	-9.66295
▁organisasjon	-9.664
verdi	-9.66436
▁fjord	-9.66456
39	-9.66458
▁time	-9.66491
lipp	-9.6651
68	-9.66557
▁hell	-9.66598
▁mørk	-9.66675
off	-9.66687
manns	-9.66718
▁tang	-9.6672
▁markeds	-9.66747
72	-9.66805
▁skips	-9.66813
ekspedisjon	-9.66859
ν	-9.66859
▁unge	-9.66866
▁black	-9.66917
▁søster	-9.66922
▁90	-9.66949
▁vid	-9.66958
▁forsvar	-9.66977
▁mente	-9.67128
▁operasjon	-9.67135
▁dyp	-9.67138
▁ana	-9.67187
gaard	-9.67231
▁mulighet	-9.67239
▁myr	-9.67264
▁she	-9.67336
▁pass	-9.67356
fjell	-9.67445
▁asia	-9.67457
▁fjorden	-9.67496
ula	-9.67501
voll	-9.67634
ras	-9.67733
▁1969	-9.67744
▁sannsynlig	-9.67744
▁1971	-9.67758
ão	-9.6776
spiss	-9.6776
▁bolig	-9.67771
virkning	-9.67778
øyene	-9.67782
turnering	-9.67822
▁dal	-9.6784
lav	-9.67864
▁samfunns	-9.67946
▁stammer	-9.67987
▁larven	-9.67992
▁sy	-9.68021
15	-9.68023
▁representerer	-9.68038
tog	-9.68085
▁samle	-9.68104
▁forsknings	-9.68113
▁militære	-9.68134
▁nan	-9.68217
▁metal	-9.68265
▁totalt	-9.68302
▁instrument	-9.68313
▁redaktør	-9.6833
hør	-9.68375
lly	-9.68408
historie	-9.68506
slekt	-9.6854
uc	-9.68544
▁finans	-9.68603
▁alternativ	-9.68637
▁joseph	-9.68637
▁kardinal	-9.68637
▁fokus	-9.68641
▁gården	-9.6865
delse	-9.6866
▁bevart	-9.68676
kro	-9.68707
▁vind	-9.68787
▁presse	-9.68801
▁kh	-9.68865
▁grenser	-9.689
▁arabisk	-9.68991
ora	-9.69028
▁begrepet	-9.69049
▁kanon	-9.69121
oy	-9.69162
▁mø	-9.69224
rene	-9.69263
▁los	-9.69266
oppgave	-9.69325
▁hellig	-9.69337
brun	-9.69394
våpen	-9.69423
▁roma	-9.69464
field	-9.69489
▁komponist	-9.69538
▁spesiell	-9.69538
▁scene	-9.69577
▁fremdeles	-9.69582
▁lenge	-9.69603
▁od	-9.69607
▁bind	-9.6964
45	-9.69705
▁rygg	-9.69717
rev	-9.6972
▁innehold	-9.69761
▁fulgte	-9.69765
ique	-9.69826
rim	-9.6988
blom	-9.69956
kilden	-9.6999
▁forsvars	-9.70001
▁kreve	-9.70001
▁hud	-9.70014
fugl	-9.70172
▁aktivitet	-9.70172
▁nø	-9.70202
▁bit	-9.70228
▁off	-9.7023
▁skrive	-9.70233
19	-9.70366
▁prosjekt	-9.7037
▁gitar	-9.70423
ι	-9.70447
▁religiøs	-9.70447
▁publisert	-9.70447
▁naturlig	-9.70448
▁nærmest	-9.7045
▁1964	-9.70459
▁nivå	-9.70463
▁1920	-9.70476
93	-9.70568
▁vokste	-9.70672
▁sko	-9.70766
▁mik	-9.70799
▁grev	-9.70837
dar	-9.7089
▁400	-9.70981
▁anlegget	-9.70994
▁leve	-9.71076
▁buk	-9.71106
▁max	-9.71113
▁kampen	-9.71144
bein	-9.71152
77	-9.71306
▁hå	-9.71317
▁aust	-9.71328
mot	-9.7133
▁symbol	-9.71362
▁kategori	-9.71364
▁opprinnelse	-9.71364
▁lengre	-9.71366
▁1945	-9.7138
▁omfattende	-9.71382
▁ph	-9.71389
gata	-9.71407
motor	-9.71514
▁passer	-9.71552
▁song	-9.71601
▁lenger	-9.7162
▁kroner	-9.71646
gt	-9.71657
▁nådd	-9.7166
▁landsbyen	-9.71664
cl	-9.71689
▁q	-9.71718
▁sykdom	-9.71724
hov	-9.7185
ato	-9.71853
pass	-9.71959
▁påvirke	-9.71988
▁leir	-9.72004
▁vinner	-9.7205
saker	-9.72057
ney	-9.72262
møte	-9.72268
▁område	-9.72269
bach	-9.72278
▁selvstendig	-9.7229
▁fredrik	-9.72295
▁brasil	-9.72298
▁1977	-9.72305
▁charles	-9.72312
▁1900	-9.72342
ordenen	-9.72437
nom	-9.72453
▁star	-9.72508
▁organisasjonen	-9.7255
▁undersøkelse	-9.72685
atur	-9.72837
▁kalle	-9.72948
▁hode	-9.7304
▁forskning	-9.73041
zy	-9.73081
▁sju	-9.73084
mid	-9.73112
▁jule	-9.73128
91	-9.73183
▁dekk	-9.73209
hastighet	-9.73228
▁oppdaget	-9.7323
▁antenne	-9.73236
▁pin	-9.73251
eiendom	-9.73256
▁lansert	-9.73257
▁tverr	-9.73368
▁festning	-9.73403
▁modell	-9.73431
grupper	-9.73438
hen	-9.73509
▁koloni	-9.7352
of	-9.73523
klubben	-9.73547
▁typer	-9.73554
▁avslutte	-9.73629
71	-9.73629
▁nasjonale	-9.73654
▁nar	-9.73666
73	-9.73752
ville	-9.73756
▁sider	-9.73813
▁internasjonal	-9.73876
▁hovedstad	-9.73903
▁betegnelsen	-9.73909
mod	-9.73934
▁kam	-9.73944
▁cup	-9.74006
stykke	-9.74041
▁beskytte	-9.74071
▁velge	-9.74086
▁vokal	-9.74102
▁ce	-9.74143
▁teksten	-9.74157
š	-9.74168
kapasitet	-9.74169
▁richard	-9.74169
▁harald	-9.74206
▁vitenskapelig	-9.7421
▁støttet	-9.74227
henger	-9.74254
lov	-9.74284
59	-9.74337
▁klubb	-9.74361
▁greske	-9.74365
▁oppdrag	-9.74375
gått	-9.74388
▁log	-9.74414
▁ban	-9.74438
løsning	-9.74483
▁regel	-9.74496
ón	-9.74506
delen	-9.74534
riket	-9.74549
▁test	-9.74592
▁lot	-9.74618
▁historien	-9.74637
▁ting	-9.74652
▁wei	-9.74668
▁sykehus	-9.74691
▁kryss	-9.74696
mmet	-9.74697
▁haug	-9.74729
▁folket	-9.74741
▁arne	-9.75015
lingen	-9.75058
▁hær	-9.75062
spon	-9.75081
▁benyttes	-9.75121
▁byprefekturet	-9.75121
▁eksempler	-9.75121
▁kontakt	-9.75127
vitenskap	-9.75131
▁areal	-9.75178
▁alltid	-9.75215
▁sønnen	-9.75291
▁gam	-9.75314
prisen	-9.75344
▁jakt	-9.75422
▁skifte	-9.75541
stasjonen	-9.75547
▁dog	-9.75644
fot	-9.75645
▁avisen	-9.75713
49	-9.75731
▁kontor	-9.75846
▁delvis	-9.75853
▁gor	-9.75862
levende	-9.75929
▁hage	-9.75954
▁und	-9.76
▁kilde	-9.76044
forfatter	-9.76076
▁profesjonell	-9.76082
▁bodde	-9.76104
▁bronse	-9.76114
maskin	-9.76137
▁lære	-9.76213
▁feil	-9.76267
▁retts	-9.76337
strand	-9.76357
▁led	-9.76359
▁arn	-9.76377
▁kanal	-9.76486
ette	-9.76581
▁korea	-9.76605
▁delta	-9.76621
cal	-9.76643
nos	-9.76683
▁stab	-9.7672
▁forsker	-9.76758
▁avis	-9.7679
▁offisielle	-9.76894
kes	-9.76949
▁tilgjengelig	-9.77053
▁trøndelag	-9.77053
▁brensel	-9.77056
▁øvre	-9.77061
kamera	-9.77072
▁1983	-9.77072
▁rh	-9.77107
▁snø	-9.77129
▁32	-9.7716
kere	-9.77191
win	-9.77258
bru	-9.77294
▁mini	-9.77353
65	-9.77387
illa	-9.77491
arbeider	-9.77516
▁lyse	-9.77624
fond	-9.77827
▁politikk	-9.77849
ikken	-9.7788
▁alder	-9.77917
▁holder	-9.77934
hem	-9.77957
▁bytte	-9.78002
▁religion	-9.78034
▁spania	-9.78035
▁tydelig	-9.78039
▁royal	-9.78039
▁1963	-9.78051
▁video	-9.78055
▁1930	-9.78062
virksomhet	-9.78083
▁personlig	-9.78208
▁magne	-9.78358
ræ	-9.78379
▁bio	-9.78413
▁huset	-9.78428
▁resten	-9.78447
▁tilby	-9.78471
▁prøve	-9.78477
▁egypt	-9.78535
lek	-9.78562
cell	-9.78613
▁bay	-9.78651
lapp	-9.78659
▁up	-9.78696
▁tettstedet	-9.78719
▁andreas	-9.78732
▁ungdoms	-9.78778
blad	-9.78794
plassen	-9.78804
dam	-9.78868
▁tha	-9.78907
con	-9.78942
▁metall	-9.7901
▁københavn	-9.79024
▁bokstav	-9.79025
▁1948	-9.79043
▁1940	-9.79053
▁bakgrunn	-9.79069
gard	-9.79082
rygg	-9.79092
bånd	-9.79108
▁ali	-9.79136
▁che	-9.7915
▁masse	-9.79162
forskjell	-9.79174
▁behandle	-9.79299
▁yu	-9.79365
herre	-9.79427
▁teknisk	-9.79465
▁idretts	-9.79494
jan	-9.7961
▁rang	-9.79751
mond	-9.79752
70	-9.79793
▁utvidet	-9.79814
kat	-9.7982
jente	-9.79887
ico	-9.79965
▁lars	-9.79969
▁univers	-9.80004
ön	-9.80019
ρ	-9.80024
▁wilhelm	-9.80024
▁bryst	-9.80028
▁lufthavn	-9.80037
▁1956	-9.80041
bedrift	-9.80054
▁jordbruk	-9.80091
▁award	-9.80092
nummer	-9.80216
park	-9.80242
hjem	-9.80265
▁vinge	-9.80278
▁driver	-9.80337
▁fremst	-9.80665
16	-9.80721
▁sort	-9.80738
▁malt	-9.80756
▁gjeste	-9.80838
▁kull	-9.80954
▁faren	-9.8101
▁que	-9.81026
▁original	-9.8103
▁arrangere	-9.81034
▁kunnskap	-9.81035
▁johann	-9.81044
▁stille	-9.81046
▁base	-9.81057
▁poeng	-9.81065
▁omtalt	-9.81068
▁programmet	-9.81079
▁formel	-9.81131
▁kil	-9.81203
▁brev	-9.81227
▁jarl	-9.8126
▁handling	-9.81275
lid	-9.81333
▁front	-9.81347
▁artene	-9.81487
▁fordelt	-9.81522
▁havet	-9.81562
ado	-9.81589
▁ung	-9.81603
▁krets	-9.8163
▁fal	-9.81642
virke	-9.81647
plasser	-9.81686
▁hill	-9.81716
▁gil	-9.81736
▁gutt	-9.81891
▁kamper	-9.81901
▁kjempe	-9.81916
▁styrker	-9.82005
▁betegne	-9.82036
▁sistnevnte	-9.82054
▁nevnt	-9.82054
▁united	-9.82057
▁gjelder	-9.82079
▁rør	-9.82092
▁marie	-9.82126
▁gjenopp	-9.8216
regionen	-9.8219
periode	-9.82224
21	-9.8225
▁sesong	-9.82252
▁mikro	-9.82256
▁nes	-9.82258
▁buss	-9.82264
ledning	-9.8228
▁befolkning	-9.82283
▁stoppe	-9.82294
▁rad	-9.82309
lv	-9.82339
dorf	-9.82347
komst	-9.82364
▁syr	-9.82372
▁tegnet	-9.8238
gger	-9.82383
▁trafikk	-9.8239
▁gla	-9.82433
▁formål	-9.82506
▁1800	-9.82526
kler	-9.82536
føl	-9.82581
▁hunnen	-9.82644
tag	-9.82656
▁innsjøen	-9.82666
▁blomster	-9.82777
▁nam	-9.82837
▁ark	-9.82844
▁manus	-9.8286
øk	-9.82869
▁bevegelse	-9.82877
bank	-9.82906
▁dynastiet	-9.82953
▁amerika	-9.82965
▁frukt	-9.82971
▁dun	-9.8308
qua	-9.83082
ł	-9.83085
▁records	-9.83085
magasin	-9.83086
▁hustru	-9.83087
institusjon	-9.83088
▁administrativ	-9.83089
▁2017	-9.83112
▁are	-9.83128
▁administrasjons	-9.83129
▁sun	-9.83171
▁hører	-9.83174
▁kvar	-9.83214
▁katolske	-9.83259
skapet	-9.83324
▁opphav	-9.83334
▁union	-9.83387
kjempe	-9.83409
cht	-9.83442
▁solo	-9.83495
▁ønske	-9.83529
▁byer	-9.83546
butikk	-9.83549
▁tapte	-9.83576
▁uke	-9.83687
▁will	-9.83703
øst	-9.83706
▁ran	-9.83727
▁jevn	-9.83772
▁former	-9.83792
legger	-9.83837
▁brenn	-9.83843
utstilling	-9.83845
▁300	-9.83885
▁poly	-9.83889
▁regissert	-9.84127
▁primær	-9.84127
▁nærmere	-9.84134
▁1946	-9.84147
▁1966	-9.84149
▁fotballspiller	-9.84161
▁mytologi	-9.84175
▁vær	-9.84198
▁hjelpe	-9.84205
▁livet	-9.84226
strek	-9.84236
▁ytre	-9.84315
▁por	-9.84382
trær	-9.84419
▁qui	-9.84426
▁voksne	-9.84444
ona	-9.84605
▁sørlige	-9.84637
▁human	-9.84671
▁provins	-9.84678
bol	-9.84711
hev	-9.84735
▁tonn	-9.84755
▁qua	-9.84778
▁finalen	-9.84786
▁leg	-9.84795
▁odd	-9.84831
feltet	-9.84941
▁stol	-9.84973
dommen	-9.85032
▁kjerne	-9.85133
▁fremste	-9.85162
▁vestlig	-9.85167
▁1952	-9.8518
▁frederik	-9.85187
▁canada	-9.85189
▁spilles	-9.8529
▁lignende	-9.85335
prosess	-9.85366
▁sterk	-9.8542
▁åpne	-9.85431
▁organisert	-9.85503
chester	-9.85547
kysten	-9.8561
nch	-9.85665
ping	-9.85719
▁tross	-9.85737
41	-9.8581
▁bass	-9.85836
▁materiale	-9.8585
skipet	-9.8588
▁run	-9.85922
gul	-9.85932
24	-9.86019
18	-9.86026
▁fyrst	-9.86096
▁omtale	-9.86206
▁elektro	-9.86236
▁jazz	-9.86244
▁fjellet	-9.86366
▁forretnings	-9.86401
▁sim	-9.86472
▁bidrag	-9.8666
type	-9.86715
▁trolig	-9.86716
▁stasjonen	-9.8686
▁preget	-9.86873
▁hopp	-9.86887
▁røde	-9.8693
▁tan	-9.86966
▁skape	-9.86981
▁troll	-9.8699
▁mol	-9.87011
▁områdene	-9.87172
gate	-9.87239
ity	-9.87292
▁innflytelse	-9.87319
▁fortelling	-9.87323
▁berømt	-9.87324
▁1949	-9.87335
▁variant	-9.87424
▁journalist	-9.87496
▁high	-9.87497
▁ankom	-9.87511
▁jø	-9.87518
ella	-9.87598
▁vanlige	-9.87635
aya	-9.87635
17	-9.8772
pha	-9.87748
▁spar	-9.87817
▁atom	-9.87875
▁bla	-9.87909
ough	-9.87947
▁historiker	-9.8799
hard	-9.88015
stedet	-9.88016
▁prins	-9.88129
▁problem	-9.88131
▁ramme	-9.88138
▁sjef	-9.88167
▁formann	-9.88268
▁offentlige	-9.88271
års	-9.88281
▁livs	-9.88291
▁inspirert	-9.88406
▁middelsstor	-9.88406
▁school	-9.88406
▁nevnes	-9.8841
▁flertall	-9.88413
▁minutt	-9.88428
▁ordfører	-9.88434
▁lev	-9.88449
▁normalt	-9.88453
▁flyplass	-9.88496
▁wil	-9.885
98	-9.88518
▁vet	-9.88523
▁populære	-9.88644
▁fremme	-9.8866
▁kvinnelig	-9.88665
prosjekt	-9.88672
foss	-9.88772
▁tettsted	-9.88796
kjær	-9.88929
▁nr	-9.8896
slå	-9.89053
▁vannet	-9.89163
vakt	-9.89199
▁maler	-9.89202
▁turist	-9.89214
gler	-9.89226
strid	-9.89285
osa	-9.8933
mmy	-9.89334
tallet	-9.89338
11	-9.89359
▁produksjons	-9.89383
inen	-9.89409
bon	-9.89417
в	-9.89484
▁kart	-9.89493
▁tilknytte	-9.89504
▁sikre	-9.8954
▁bærer	-9.89579
▁music	-9.89602
▁blei	-9.89603
▁opprinnelige	-9.89614
gjøre	-9.89643
▁posisjon	-9.89648
▁regjerings	-9.89668
wan	-9.89897
▁glass	-9.90015
korps	-9.90019
▁timer	-9.9004
fjellene	-9.90131
▁overfor	-9.90147
▁akt	-9.9018
▁ønsket	-9.90181
▁nav	-9.90195
▁tj	-9.90202
▁kjøp	-9.90205
▁sports	-9.90213
▁tradisjonell	-9.90262
▁nederland	-9.9034
▁snakke	-9.9036
▁gard	-9.90376
syre	-9.90401
edderkopp	-9.9043
▁oversatt	-9.9049
▁vitenskap	-9.90556
▁ytterligere	-9.90616
▁gustav	-9.90616
▁lengst	-9.90627
▁fungere	-9.90636
▁dato	-9.90642
serien	-9.90651
▁cho	-9.90761
mur	-9.90776
▁kalk	-9.90781
▁henry	-9.90876
▁santa	-9.90884
politikk	-9.90971
skij	-9.91098
▁bonde	-9.91123
▁camp	-9.91141
klo	-9.91252
▁king	-9.91313
▁sier	-9.91329
▁stå	-9.91368
▁innsjø	-9.91371
▁struktur	-9.91575
▁tog	-9.91611
▁kommuner	-9.91616
shi	-9.91617
▁anta	-9.9166
ū	-9.91733
λ	-9.91739
▁edward	-9.91748
▁forteller	-9.9175
▁1965	-9.91756
▁1959	-9.91757
▁1958	-9.91759
▁1944	-9.9176
7	-9.91798
▁bølge	-9.91847
▁overflate	-9.91865
▁ekstra	-9.91912
jord	-9.91936
▁zu	-9.91961
▁albert	-9.91977
▁jack	-9.92018
row	-9.92096
▁yng	-9.92113
ctor	-9.92117
▁rund	-9.92127
post	-9.92146
▁europeiske	-9.92167
▁utføre	-9.92173
bour	-9.92193
ith	-9.923
22	-9.92312
ledd	-9.92313
▁kjønn	-9.92325
bevegelsen	-9.92331
istene	-9.92342
▁endt	-9.92348
25	-9.92372
▁fisk	-9.92424
lut	-9.92524
ios	-9.92699
▁jorden	-9.92725
▁bånd	-9.9278
▁bibliotek	-9.92799
vold	-9.92842
sekretær	-9.92862
▁teknologi	-9.92866
▁elektrisk	-9.92875
▁fullstendig	-9.92875
▁1939	-9.92895
▁daniel	-9.92914
▁bekrefte	-9.92916
▁blue	-9.92916
bud	-9.92931
▁avhengig	-9.92968
▁horn	-9.92972
▁gjennomført	-9.92973
▁lar	-9.92978
▁streng	-9.93
▁tilhøre	-9.93025
▁innført	-9.93073
▁gold	-9.93142
▁polen	-9.93167
▁israel	-9.9323
▁kli	-9.93232
produsent	-9.93246
kultur	-9.93268
▁forbundet	-9.93295
fat	-9.93392
35	-9.93428
▁forsøkte	-9.93456
▁single	-9.93503
kirken	-9.93547
▁may	-9.93574
▁bord	-9.93598
parken	-9.93655
▁kap	-9.93668
ernes	-9.93754
følge	-9.93781
svik	-9.93789
▁pala	-9.93966
▁runde	-9.93984
▁nordisk	-9.94005
ο	-9.94021
▁ungdom	-9.94024
▁australia	-9.94025
▁friedrich	-9.94025
▁offisielt	-9.94025
▁passasjer	-9.94025
▁sovjetunionen	-9.94025
▁xiàn	-9.94025
▁ekteskap	-9.94035
▁henholdsvis	-9.94048
plante	-9.94086
▁utviklingen	-9.94115
▁plat	-9.94123
▁ube	-9.9413
▁dor	-9.94167
▁motiv	-9.94177
▁linjen	-9.94313
hode	-9.94469
64	-9.9447
▁nedre	-9.94477
▁filosofi	-9.94563
komedie	-9.94597
gjør	-9.94658
ulf	-9.94709
tolk	-9.94777
▁akse	-9.94818
person	-9.94902
▁fan	-9.95003
rov	-9.95006
▁45	-9.95034
▁trener	-9.95034
parten	-9.95036
▁slå	-9.95112
▁fylket	-9.95121
▁rollen	-9.95169
