<unk>	0
<s>	0
</s>	0
.	-3.25905
s	-3.54625
e	-3.57069
▁i	-3.63725
▁og	-3.91165
t	-4.06164
▁	-4.06694
er	-4.17644
en	-4.21102
▁av	-4.39249
r	-4.5403
▁er	-4.58267
▁en	-4.61092
▁som	-4.64625
▁for	-4.74987
▁til	-4.75098
▁på	-4.86718
et	-4.96355
n	-4.96724
▁med	-5.00888
▁den	-5.05116
▁ble	-5.13755
▁var	-5.23911
▁det	-5.25044
▁de	-5.2575
a	-5.42918
▁fra	-5.43317
▁han	-5.49941
▁å	-5.51973
▁et	-5.56526
ene	-5.58739
▁har	-5.59122
i	-5.863
ne	-5.90558
▁at	-5.92286
k	-5.94714
▁ved	-5.96329
d	-5.96443
o	-6.12807
▁også	-6.13462
▁om	-6.16964
▁ut	-6.18448
▁etter	-6.18462
y	-6.22733
l	-6.26658
▁under	-6.30891
de	-6.33716
te	-6.3487
m	-6.38045
g	-6.38205
▁men	-6.39101
p	-6.4474
re	-6.44842
▁eller	-6.45031
▁over	-6.46586
▁da	-6.47401
▁opp	-6.47512
▁seg	-6.48897
▁to	-6.49603
▁kan	-6.5018
f	-6.52984
▁hadde	-6.54981
h	-6.55867
▁inn	-6.59306
in	-6.59417
▁s	-6.63004
▁18	-6.64138
c	-6.64776
▁be	-6.65626
v	-6.65919
▁ikke	-6.66593
▁sin	-6.66873
▁a	-6.70074
▁andre	-6.71612
ing	-6.72583
▁mot	-6.74284
ter	-6.77409
b	-6.79958
on	-6.82953
us	-6.83398
▁mellom	-6.83772
u	-6.83785
▁1	-6.85588
▁født	-6.87655
an	-6.88583
▁første	-6.89693
al	-6.90096
le	-6.90738
▁f	-6.91772
▁dette	-6.92035
▁ha	-6.93221
▁hun	-6.96314
ia	-6.96543
sk	-6.97936
▁der	-6.98379
▁hans	-6.99232
▁tre	-7.00291
ende	-7.01225
w	-7.02245
▁the	-7.02518
na	-7.03268
▁år	-7.07728
▁fikk	-7.08767
▁ligger	-7.10139
ar	-7.10529
sen	-7.11094
▁m	-7.11176
z	-7.11565
la	-7.11569
▁man	-7.11726
▁sammen	-7.15556
▁denne	-7.15739
▁blant	-7.16553
ta	-7.18367
ri	-7.18708
is	-7.19414
▁2	-7.20886
▁flere	-7.21111
▁nord	-7.21473
▁kom	-7.21626
▁u	-7.21888
▁la	-7.22571
▁p	-7.25101
▁c	-7.25205
land	-7.25583
lig	-7.25821
di	-7.26072
▁re	-7.26327
▁alle	-7.26936
or	-7.27518
um	-7.2773
nde	-7.28305
iske	-7.29586
▁ca	-7.3031
j	-7.30497
øy	-7.30964
▁gjennom	-7.31054
ch	-7.3223
▁hvor	-7.32796
isk	-7.32964
ra	-7.33472
ma	-7.33769
▁g	-7.34909
ck	-7.34997
ur	-7.35761
▁17	-7.35779
▁d	-7.3681
ens	-7.37343
▁3	-7.3742
▁se	-7.37432
ske	-7.376
▁del	-7.37602
▁stor	-7.38473
▁b	-7.38828
▁død	-7.39234
der	-7.394
▁så	-7.3945
ke	-7.40279
▁blir	-7.40461
it	-7.40484
▁her	-7.40896
▁of	-7.4116
ig	-7.41561
be	-7.42797
▁før	-7.43693
as	-7.43981
▁k	-7.44319
▁mange	-7.44582
da	-7.44914
▁5	-7.4523
ler	-7.45763
▁tidligere	-7.45996
ng	-7.46169
x	-7.46257
ver	-7.46361
ning	-7.46386
▁al	-7.468
▁st	-7.47246
▁ny	-7.47326
▁ro	-7.47524
▁mer	-7.48304
nes	-7.48361
el	-7.48614
▁kommune	-7.49131
il	-7.49184
▁norsk	-7.49334
▁vi	-7.49354
for	-7.50021
▁an	-7.50544
▁senere	-7.51192
kk	-7.51331
ve	-7.51856
▁disse	-7.52514
▁sitt	-7.5319
▁annet	-7.53209
li	-7.53492
os	-7.5459
▁sa	-7.54681
▁t	-7.54903
at	-7.5587
▁byen	-7.56136
▁16	-7.5641
▁sør	-7.57167
▁siden	-7.57494
é	-7.57875
ste	-7.58803
lo	-7.58921
▁land	-7.59215
▁bo	-7.59247
den	-7.59407
▁noen	-7.59428
▁tallet	-7.59834
▁være	-7.5991
▁4	-7.60027
▁selv	-7.6033
ff	-7.60528
▁by	-7.60567
tt	-7.60727
▁h	-7.60741
ø	-7.60891
▁kjent	-7.60926
▁ta	-7.61786
ga	-7.61935
▁le	-7.63106
th	-7.63477
ge	-7.6436
▁15	-7.64848
▁li	-7.64924
mann	-7.65097
▁ra	-7.65432
ger	-7.66044
▁ned	-7.66213
▁kr	-7.66215
▁store	-7.67185
▁na	-7.67298
ut	-7.67349
ell	-7.68215
ad	-7.68499
ør	-7.68706
▁v	-7.69292
stad	-7.69472
å	-7.69639
erne	-7.6993
vis	-7.70851
ro	-7.70904
▁mens	-7.70906
erte	-7.71684
me	-7.72301
ner	-7.7252
ul	-7.72573
▁l	-7.7306
▁norge	-7.73846
▁j	-7.73868
▁samme	-7.73943
▁frem	-7.73993
ti	-7.74254
man	-7.74505
▁vært	-7.74855
▁hoved	-7.75248
▁rundt	-7.75573
ker	-7.76302
▁både	-7.76398
bo	-7.76807
ton	-7.77138
ja	-7.77581
▁10	-7.77758
id	-7.7788
▁ol	-7.77962
▁o	-7.78366
ry	-7.78445
to	-7.78481
lige	-7.78988
kt	-7.79002
dal	-7.79635
▁tid	-7.80331
▁grunn	-7.80721
by	-7.80835
▁6	-7.81399
▁blit	-7.81448
▁navnet	-7.81932
▁vil	-7.82134
▁nye	-7.82152
▁ga	-7.82517
▁dag	-7.82553
▁enn	-7.82578
son	-7.82736
▁in	-7.82777
ol	-7.83385
ven	-7.83514
ka	-7.83893
skap	-7.84178
▁12	-7.84238
mo	-7.84369
var	-7.84506
▁7	-7.84509
▁km	-7.84702
▁lag	-7.85175
un	-7.85449
▁vest	-7.85605
▁sine	-7.85606
▁ofte	-7.85849
▁n	-7.86022
▁ba	-7.86065
mer	-7.86449
▁skal	-7.86484
▁vant	-7.86782
▁du	-7.8688
1	-7.86925
▁kunne	-7.86997
▁si	-7.87024
▁navn	-7.87191
▁mest	-7.87285
▁finnes	-7.87373
▁8	-7.87599
gi	-7.88137
men	-7.88604
▁di	-7.88661
▁norske	-7.89291
▁amerikansk	-7.89566
▁ni	-7.90043
▁ti	-7.9039
▁bare	-7.9059
het	-7.90648
▁mars	-7.90979
else	-7.9098
▁per	-7.91248
▁gikk	-7.9148
▁fri	-7.91736
ed	-7.91946
▁øst	-7.91976
▁meter	-7.92619
▁fire	-7.92651
sa	-7.92936
▁he	-7.93226
go	-7.93865
▁ho	-7.93931
▁ham	-7.93966
ha	-7.9402
mi	-7.94065
▁tok	-7.94339
gang	-7.94603
▁slik	-7.94774
tre	-7.94868
av	-7.95069
▁14	-7.95081
▁kirke	-7.95092
opp	-7.95284
▁mai	-7.9535
▁hele	-7.95364
▁pro	-7.95528
mp	-7.95623
▁august	-7.95721
▁pa	-7.95743
▁sp	-7.95782
▁skulle	-7.9589
▁y	-7.95966
▁ma	-7.95997
▁bak	-7.96039
ster	-7.96158
ment	-7.96285
pe	-7.96351
▁noe	-7.96631
gen	-7.96793
▁går	-7.97184
▁w	-7.97685
▁pi	-7.97708
▁oslo	-7.97934
sjon	-7.97986
am	-7.98057
kke	-7.983
▁fly	-7.98345
▁mar	-7.98444
▁kalt	-7.98458
vi	-7.98753
▁lang	-7.9885
ic	-7.98904
nd	-7.98999
▁co	-7.99333
▁lu	-7.99356
▁9	-7.99388
▁juli	-8.00321
▁ka	-8.00696
▁gi	-8.00774
bi	-8.01171
pp	-8.01673
▁far	-8.01729
▁fram	-8.01809
▁bu	-8.01968
ie	-8.0213
▁13	-8.02281
ist	-8.02321
▁mor	-8.02328
ling	-8.0236
▁når	-8.02451
ce	-8.02861
▁gang	-8.02962
asjon	-8.02971
va	-8.03314
▁største	-8.03516
▁samt	-8.03546
▁hos	-8.03572
ba	-8.03774
berg	-8.03918
▁11	-8.04051
▁bli	-8.04256
ikk	-8.04369
▁lo	-8.04913
▁januar	-8.04961
ant	-8.05007
si	-8.0513
▁kon	-8.05182
▁nå	-8.05361
▁me	-8.05598
▁sk	-8.05643
▁tilbake	-8.06068
▁do	-8.06341
▁no	-8.06419
ang	-8.06515
co	-8.06574
je	-8.06836
▁bar	-8.06886
au	-8.07011
op	-8.0716
sel	-8.07237
po	-8.07496
ks	-8.07501
▁so	-8.07506
▁ar	-8.08439
▁mo	-8.0847
sh	-8.08665
im	-8.08803
ring	-8.08992
ni	-8.09479
▁tra	-8.0973
▁sch	-8.09782
▁juni	-8.09976
▁mål	-8.10147
ko	-8.10508
▁brukt	-8.10953
do	-8.10967
▁rekke	-8.11246
år	-8.11373
▁20	-8.1147
▁as	-8.12035
len	-8.12136
▁mi	-8.12353
▁000	-8.13515
om	-8.13555
ud	-8.13836
▁el	-8.13888
▁bestå	-8.13924
▁siste	-8.1397
▁and	-8.14401
æ	-8.1453
▁film	-8.14957
▁utgitt	-8.15022
▁go	-8.15084
▁2008	-8.15353
▁dem	-8.15355
▁vann	-8.15362
▁ri	-8.15383
ir	-8.15532
▁fa	-8.15694
▁videre	-8.15766
elle	-8.15944
ä	-8.16173
▁bi	-8.1678
▁ju	-8.17832
á	-8.17937
▁tro	-8.18724
ho	-8.18934
pa	-8.19037
▁pe	-8.19394
lag	-8.19598
▁spilte	-8.19775
▁or	-8.19869
▁musikk	-8.19903
▁desember	-8.2033
▁usa	-8.20384
▁ko	-8.20482
gg	-8.20925
▁få	-8.20977
▁sol	-8.21316
iv	-8.21542
ty	-8.21756
▁skole	-8.22015
ll	-8.22313
ier	-8.22331
per	-8.22443
les	-8.22583
▁deres	-8.22637
▁nær	-8.22728
vik	-8.22842
io	-8.23198
▁først	-8.23243
bar	-8.2331
ov	-8.23389
ingen	-8.23468
▁gu	-8.23534
itet	-8.23648
▁tillegg	-8.23978
3	-8.24083
▁april	-8.2424
und	-8.24413
itt	-8.24548
tur	-8.24851
ær	-8.25047
ca	-8.25745
tal	-8.25774
▁oktober	-8.25802
▁november	-8.26027
▁sønn	-8.26668
▁te	-8.26861
vo	-8.27199
▁ei	-8.27396
rett	-8.274
▁området	-8.27462
▁jo	-8.27798
▁r	-8.27984
▁su	-8.28017
▁0	-8.28226
ard	-8.28353
▁tor	-8.28492
▁rett	-8.2856
▁fi	-8.28718
▁laget	-8.28808
mm	-8.28839
ion	-8.28921
ok	-8.29228
▁igjen	-8.29249
▁gjen	-8.29463
▁kina	-8.29498
▁po	-8.29906
▁mindre	-8.30171
▁fem	-8.3031
▁ad	-8.31212
▁par	-8.31236
sted	-8.31328
▁leder	-8.3144
ku	-8.31462
▁hver	-8.31464
▁sett	-8.31683
▁ak	-8.3178
▁februar	-8.31829
▁san	-8.32161
▁september	-8.32549
▁små	-8.32592
ru	-8.32772
▁hennes	-8.33031
sta	-8.33175
▁kunst	-8.33465
▁2010	-8.33526
ö	-8.33575
▁new	-8.33859
▁kong	-8.33982
▁2007	-8.34257
ans	-8.34679
▁kun	-8.3487
▁john	-8.34949
▁eks	-8.35095
em	-8.35155
slag	-8.35192
par	-8.3564
▁mat	-8.35655
ft	-8.3584
▁ru	-8.36299
▁like	-8.36339
▁folke	-8.36497
▁lov	-8.36514
▁langs	-8.36529
ns	-8.36561
ak	-8.36908
▁imidlertid	-8.36978
sj	-8.37075
bu	-8.37126
▁tri	-8.37425
▁gift	-8.375
▁året	-8.37553
▁min	-8.37772
del	-8.37907
▁2009	-8.37997
▁filmen	-8.38337
í	-8.38498
▁innen	-8.38736
ber	-8.39025
ina	-8.39206
▁sam	-8.39361
no	-8.39395
dag	-8.39498
tak	-8.39545
▁begynte	-8.39908
ium	-8.39974
▁ulike	-8.39979
min	-8.40256
od	-8.40304
▁konge	-8.40359
lu	-8.40601
▁kinesisk	-8.40825
▁gjorde	-8.40854
▁britisk	-8.40945
ings	-8.4106
▁30	-8.41068
▁bruk	-8.41308
stein	-8.41581
▁mye	-8.4164
ian	-8.41877
▁russisk	-8.41887
▁nor	-8.42282
▁ski	-8.42364
▁helt	-8.42607
hus	-8.42632
▁all	-8.42759
ag	-8.42789
ot	-8.42809
ering	-8.43005
inn	-8.43206
▁bas	-8.43278
▁hu	-8.43281
▁spiller	-8.43405
▁brukes	-8.43529
00	-8.43659
▁hus	-8.438
▁må	-8.43822
▁høy	-8.44089
dd	-8.44098
ede	-8.44142
▁kommer	-8.44206
som	-8.44321
ius	-8.44377
rede	-8.44646
lse	-8.44883
▁x	-8.45102
▁deltok	-8.4516
▁z	-8.45391
▁25	-8.45519
ly	-8.45597
hold	-8.45635
ik	-8.45639
▁uten	-8.45689
▁liv	-8.45844
▁tv	-8.45898
▁satt	-8.46007
▁døde	-8.46288
anske	-8.46391
ige	-8.46469
▁startet	-8.46507
▁kultur	-8.4673
▁syn	-8.46799
isme	-8.46815
▁større	-8.46841
hu	-8.46886
verk	-8.46953
▁2006	-8.47036
▁lå	-8.47215
ken	-8.47276
▁tiden	-8.47428
wa	-8.47463
▁barn	-8.47503
▁plass	-8.47641
▁dermed	-8.47893
▁årene	-8.47896
▁fjell	-8.47946
▁mal	-8.48194
▁egen	-8.48213
▁alt	-8.48289
ny	-8.48582
ac	-8.4888
lin	-8.48956
▁forhold	-8.49166
▁bl	-8.49191
▁øy	-8.49227
▁beste	-8.49572
ow	-8.49583
▁ne	-8.49803
▁eksempel	-8.50087
ningen	-8.50142
▁medlem	-8.50463
vin	-8.50612
▁opprinnelig	-8.50709
▁europa	-8.50716
kor	-8.50753
▁vei	-8.50924
▁ge	-8.51031
▁deretter	-8.51062
tiske	-8.51131
elsen	-8.5127
▁bra	-8.51297
▁2005	-8.51301
▁wa	-8.51671
ble	-8.51674
▁president	-8.51699
▁ja	-8.51855
▁gamle	-8.51901
ord	-8.51989
▁begge	-8.52169
▁ville	-8.52194
4	-8.52268
▁tyske	-8.52306
▁plan	-8.52527
hi	-8.53018
▁innbyggere	-8.53045
fe	-8.53152
tid	-8.53265
met	-8.53534
▁form	-8.53706
▁kort	-8.54309
▁tidlig	-8.54369
ret	-8.54453
▁politisk	-8.54464
▁gir	-8.54874
▁skrev	-8.55027
▁engelsk	-8.55068
res	-8.55195
til	-8.55205
▁fl	-8.55285
▁hi	-8.55375
▁svært	-8.55742
▁særlig	-8.55768
fa	-8.55773
▁bandet	-8.55916
▁stein	-8.56174
mar	-8.56352
ek	-8.56373
▁hel	-8.56378
▁skrevet	-8.56725
tra	-8.5676
▁språk	-8.56906
▁parti	-8.56919
▁norges	-8.56936
▁ab	-8.57052
▁fast	-8.57274
▁kjente	-8.57285
▁bok	-8.57555
▁sommer	-8.57555
est	-8.57567
▁lever	-8.57619
gu	-8.57876
▁kv	-8.58121
derfor	-8.5876
▁dagen	-8.58919
▁verdens	-8.58953
▁gruppen	-8.58974
ting	-8.58995
lat	-8.58998
bb	-8.59037
▁2011	-8.59142
▁seks	-8.59174
▁provinsen	-8.59205
▁ch	-8.59253
siden	-8.59282
ley	-8.59383
▁roman	-8.5947
▁gl	-8.59677
▁my	-8.5976
▁nasjonal	-8.59859
mb	-8.60134
▁bil	-8.6026
▁god	-8.60436
satt	-8.60446
▁vel	-8.60463
▁fe	-8.60524
▁con	-8.60609
▁måtte	-8.60746
tte	-8.60791
tiden	-8.60878
▁tyskland	-8.6088
borg	-8.60995
▁hvert	-8.61429
▁albumet	-8.61514
▁nest	-8.61623
▁car	-8.61658
▁kalles	-8.61841
▁am	-8.61887
▁bergen	-8.6221
pi	-8.62408
2	-8.6242
over	-8.62505
ci	-8.62533
fly	-8.62593
dalen	-8.62792
▁gud	-8.62896
▁lys	-8.62902
form	-8.62905
▁sand	-8.63018
▁pu	-8.63283
▁sv	-8.63333
▁ki	-8.63451
ki	-8.63519
▁bro	-8.63618
▁gull	-8.63671
mon	-8.63738
tor	-8.63901
▁tysk	-8.64009
▁ingen	-8.64235
▁2004	-8.64299
▁bygget	-8.64309
art	-8.64326
val	-8.64333
▁bru	-8.64447
▁bety	-8.6451
▁sverige	-8.64621
let	-8.64944
bl	-8.6497
▁arbeidet	-8.6502
lot	-8.65255
▁br	-8.65419
▁sjø	-8.65701
▁øya	-8.6589
sp	-8.66091
▁spilt	-8.66167
kel	-8.66335
▁halv	-8.66466
▁ganger	-8.66632
▁samtidig	-8.66661
sto	-8.66821
tisk	-8.66844
ou	-8.66927
▁fleste	-8.67092
if	-8.67264
▁fred	-8.67335
▁fo	-8.67362
▁sted	-8.67516
▁kommunen	-8.67559
and	-8.67722
▁ser	-8.67974
▁gitt	-8.68204
bil	-8.68233
kning	-8.68469
▁lokal	-8.69122
▁støtte	-8.69173
▁rom	-8.69258
▁tar	-8.69286
tu	-8.69328
▁sto	-8.69351
▁forskjellige	-8.69442
▁familien	-8.69531
▁nytt	-8.69605
ron	-8.69606
dig	-8.70048
ju	-8.70162
tten	-8.703
▁wi	-8.70474
bruk	-8.7065
▁100	-8.7095
▁general	-8.71134
ine	-8.71206
▁innenfor	-8.71214
ran	-8.71335
▁ver	-8.71376
ation	-8.71467
▁forfatter	-8.7158
gel	-8.71778
▁ed	-8.71928
▁fotball	-8.72051
fi	-8.72189
kom	-8.72349
▁dr	-8.72469
▁grad	-8.72473
ninger	-8.72511
tok	-8.7291
sch	-8.72919
lands	-8.73034
▁pre	-8.73109
▁farge	-8.73117
▁ren	-8.73192
▁berg	-8.73192
▁selskapet	-8.73252
▁hen	-8.73462
tar	-8.7351
▁omkring	-8.74003
▁kor	-8.74077
▁2000	-8.74321
▁ord	-8.74552
ham	-8.74556
▁side	-8.74626
uk	-8.74654
kan	-8.74779
▁mulig	-8.74844
tes	-8.74883
▁tredje	-8.75033
▁gammel	-8.75105
▁ur	-8.75295
▁bor	-8.75362
ys	-8.75432
▁22	-8.75513
▁basert	-8.75801
▁21	-8.76371
▁va	-8.76475
▁grav	-8.76485
du	-8.76607
▁sesongen	-8.7661
▁em	-8.76774
yl	-8.7678
▁styre	-8.76781
mål	-8.7681
▁annen	-8.76968
▁natur	-8.77117
stat	-8.77122
gre	-8.77126
ld	-8.77273
▁datter	-8.7737
nn	-8.77431
▁hol	-8.7754
jer	-8.7761
▁ben	-8.77774
▁gresk	-8.78001
▁motor	-8.7813
vel	-8.78211
▁deler	-8.7872
▁sang	-8.78887
ong	-8.78901
za	-8.79039
▁kn	-8.79145
he	-8.7941
bel	-8.79477
▁stedet	-8.79615
eg	-8.79675
ab	-8.7977
▁bygge	-8.79781
▁ledet	-8.79865
▁cha	-8.79959
dom	-8.79994
▁london	-8.80008
▁produksjon	-8.80064
▁sentral	-8.80121
▁24	-8.80122
isere	-8.8016
nk	-8.8034
kamp	-8.80396
▁olympisk	-8.80538
dde	-8.80639
▁sta	-8.80687
jo	-8.80705
▁2002	-8.80796
▁meg	-8.80853
▁gav	-8.80904
▁perioden	-8.81003
▁we	-8.81099
▁hal	-8.81103
▁fu	-8.81326
▁val	-8.81497
▁luft	-8.81627
▁skog	-8.81908
▁gul	-8.82118
ó	-8.8218
▁tatt	-8.82376
gjerne	-8.82429
▁os	-8.8248
stand	-8.82526
ica	-8.82564
▁ifølge	-8.82569
▁står	-8.82753
▁paul	-8.82921
▁art	-8.82977
ding	-8.8303
sson	-8.83108
▁fransk	-8.83146
▁sangen	-8.83225
▁utenfor	-8.83245
ket	-8.8329
heim	-8.83363
cu	-8.83437
▁ty	-8.83497
rø	-8.83562
▁hy	-8.83586
ris	-8.83597
▁viktig	-8.83877
bok	-8.83895
▁kal	-8.84052
ator	-8.8407
▁midt	-8.84091
▁familie	-8.84144
▁person	-8.84328
▁england	-8.8437
iet	-8.84612
▁von	-8.84619
▁stat	-8.84652
▁danne	-8.84691
mor	-8.84833
▁mag	-8.84906
▁millioner	-8.84996
▁klubben	-8.85053
▁serien	-8.85143
▁keiser	-8.8518
fest	-8.85433
spill	-8.8547
▁barne	-8.85495
▁slutt	-8.85732
▁lav	-8.8579
▁landet	-8.85951
▁offentlig	-8.85985
▁spesiel	-8.86271
løp	-8.86281
▁fant	-8.86294
▁com	-8.86307
bygg	-8.86391
▁stil	-8.86456
mat	-8.86518
vei	-8.86786
▁stats	-8.86907
ph	-8.87106
▁betydning	-8.87227
▁får	-8.87238
▁2003	-8.87242
▁lands	-8.87426
▁kirken	-8.87482
▁stort	-8.87543
han	-8.87602
▁svensk	-8.87607
▁ber	-8.87681
▁26	-8.87696
▁via	-8.87739
plan	-8.87743
▁spor	-8.87807
▁50	-8.87916
▁ten	-8.87988
isering	-8.88
ologi	-8.88043
50	-8.88061
▁1990	-8.88066
▁lange	-8.88214
fra	-8.88353
▁skuespiller	-8.88484
▁19	-8.88535
▁mil	-8.88626
øya	-8.88699
spiller	-8.88782
▁holdt	-8.88952
ug	-8.88987
▁bruker	-8.89077
van	-8.8915
▁full	-8.89184
▁sosial	-8.89486
▁mann	-8.89503
▁kar	-8.89561
sten	-8.8967
sky	-8.89732
▁q	-8.89743
▁delstaten	-8.89754
▁2001	-8.89777
▁utviklet	-8.89779
▁enkelte	-8.89794
sti	-8.89891
enes	-8.90067
▁kongen	-8.90074
lan	-8.90088
▁valg	-8.90197
▁viser	-8.90314
▁28	-8.90365
gn	-8.90383
▁pan	-8.90571
▁ag	-8.90631
▁mark	-8.90639
▁anti	-8.90644
▁vanligvis	-8.90648
▁dyr	-8.90746
lle	-8.90851
▁fre	-8.90947
▁fag	-8.90957
▁vise	-8.90973
▁tu	-8.90979
▁lite	-8.9105
▁christian	-8.91395
▁godt	-8.91648
▁hjelp	-8.91745
▁partiet	-8.91833
ip	-8.91903
▁frankrike	-8.91912
▁historie	-8.91927
▁riks	-8.92206
▁inneholder	-8.92214
и	-8.92343
dy	-8.92351
heten	-8.92403
▁arbeid	-8.92421
▁litt	-8.92478
ill	-8.92484
vil	-8.92549
▁pr	-8.92638
▁kur	-8.9276
lser	-8.92768
▁rød	-8.9285
▁førte	-8.9293
▁løpet	-8.92952
▁gruppe	-8.93124
▁ke	-8.9321
▁inkludert	-8.93223
▁organ	-8.93304
▁folk	-8.93393
▁au	-8.93457
▁elven	-8.93504
yn	-8.93599
▁slekt	-8.93608
▁orden	-8.93666
▁1999	-8.93672
log	-8.93707
▁spille	-8.93798
kul	-8.93974
▁prest	-8.94032
▁tilhører	-8.9411
vær	-8.94158
dyr	-8.94244
vann	-8.94357
▁tekst	-8.94569
▁rolle	-8.947
▁wh	-8.94725
mark	-8.94753
▁eneste	-8.94756
▁gjør	-8.94874
elig	-8.94902
che	-8.94964
▁peter	-8.94965
inger	-8.94993
▁ras	-8.95014
▁hatt	-8.95043
▁sl	-8.95062
landet	-8.95103
lev	-8.95308
▁reise	-8.95342
▁liten	-8.95377
▁23	-8.95387
а	-8.95434
▁slag	-8.95454
▁tak	-8.95458
▁makt	-8.95572
dan	-8.95603
▁medlemmer	-8.95803
▁dikt	-8.95875
ds	-8.95882
merke	-8.95939
rik	-8.96012
lsen	-8.9605
▁universitet	-8.96086
▁industri	-8.96197
▁krigen	-8.96222
▁serie	-8.9633
setning	-8.96468
▁vo	-8.96564
stil	-8.96569
▁krigs	-8.96626
80	-8.96627
▁slutten	-8.9667
▁bror	-8.96716
tall	-8.96742
▁foran	-8.96881
fall	-8.96991
▁pave	-8.97175
asje	-8.97367
▁hav	-8.97532
▁tur	-8.9774
▁1980	-8.97752
▁følgende	-8.97929
elt	-8.97936
rak	-8.98082
▁27	-8.98127
▁versjon	-8.98252
plass	-8.98358
ister	-8.98381
ps	-8.98384
legg	-8.98475
sett	-8.98583
▁ku	-8.98632
▁såkalt	-8.9867
mu	-8.98734
▁skolen	-8.98892
far	-8.98953
my	-8.98981
▁verk	-8.99064
▁rø	-8.99229
▁tal	-8.99298
▁ry	-8.993
isert	-8.99431
▁arbeider	-8.99618
▁mari	-8.99713
ach	-8.99732
▁karl	-8.99781
▁historisk	-8.99809
fjord	-8.99835
pl	-8.99851
film	-8.99922
▁verden	-8.99959
fjorden	-8.99991
▁italiensk	-9.00074
▁russland	-9.00077
▁delen	-9.00226
anger	-9.00333
▁vin	-9.00335
▁pal	-9.00347
▁aktiv	-9.00424
føre	-9.00539
råd	-9.00719
▁kvinne	-9.00786
su	-9.00788
▁antall	-9.00827
▁militær	-9.00901
skje	-9.01034
gård	-9.01052
▁op	-9.01096
vet	-9.01292
▁radio	-9.01298
▁th	-9.01343
folk	-9.0135
▁minne	-9.01392
▁kj	-9.01488
▁hovedsakelig	-9.01508
▁etablert	-9.01548
▁band	-9.01571
▁fortsatt	-9.01576
gående	-9.01695
▁sal	-9.01712
▁hjem	-9.01843
tel	-9.01852
▁bygd	-9.02034
ana	-9.0206
▁forbindelse	-9.0218
dømme	-9.02291
▁gar	-9.02411
▁omtrent	-9.02467
▁1998	-9.02472
bre	-9.02477
▁robert	-9.02534
ai	-9.02792
▁park	-9.02849
▁flyttet	-9.02964
iker	-9.03072
ighet	-9.03246
bygging	-9.03316
▁je	-9.03367
▁danmark	-9.0345
ym	-9.03456
ight	-9.03777
▁stemme	-9.03889
▁veien	-9.03995
▁én	-9.04116
ung	-9.04129
▁fått	-9.04138
pen	-9.04238
ros	-9.0427
▁sig	-9.04417
▁verdenskrig	-9.04457
kken	-9.04476
▁franske	-9.04484
▁lik	-9.04574
rå	-9.04607
▁jord	-9.04674
▁blad	-9.04763
▁staten	-9.04846
lene	-9.04876
▁venstre	-9.04919
▁student	-9.0492
▁1970	-9.04927
▁henne	-9.04969
jel	-9.04971
▁vanlig	-9.05001
▁ring	-9.05073
▁internasjonale	-9.05115
pper	-9.05156
▁rock	-9.05177
▁fylke	-9.05348
▁skade	-9.05355
fo	-9.05373
bro	-9.05378
fer	-9.05383
mel	-9.05433
ald	-9.05456
▁stra	-9.05487
eres	-9.05489
▁stre	-9.05525
skole	-9.0561
▁produsert	-9.05614
språk	-9.05773
ya	-9.05832
syn	-9.059
▁høyre	-9.05921
selskap	-9.06153
▁vol	-9.0621
▁on	-9.06318
▁album	-9.06405
▁paris	-9.0641
▁italia	-9.06429
idae	-9.06775
q	-9.06911
▁komme	-9.06918
rom	-9.06978
tion	-9.0712
ice	-9.07284
▁arter	-9.0738
▁york	-9.07432
ika	-9.07459
leder	-9.07485
fri	-9.07595
veien	-9.07669
▁liste	-9.07721
о	-9.07722
▁kontroll	-9.0799
▁mont	-9.08302
▁2012	-9.08467
▁fall	-9.08563
all	-9.08605
kla	-9.08764
▁jan	-9.08773
▁bal	-9.08785
▁opprettet	-9.0881
ons	-9.08865
▁gal	-9.08943
▁langt	-9.08965
▁lett	-9.08979
▁29	-9.09103
▁dannet	-9.09117
▁nok	-9.09296
▁brun	-9.09317
▁gre	-9.09432
▁egne	-9.09516
▁mennesker	-9.09525
▁viktigste	-9.09564
net	-9.09566
▁gen	-9.09783
▁31	-9.09799
▁omfatter	-9.09935
▁regnes	-9.10038
kjønn	-9.10054
ismen	-9.10182
▁moderne	-9.10336
▁samarbeid	-9.10403
▁båt	-9.10423
▁plate	-9.10526
▁william	-9.10532
▁direkte	-9.10533
▁cor	-9.10601
her	-9.10676
▁jeg	-9.10678
▁bur	-9.10729
▁lyd	-9.10752
so	-9.10842
▁ap	-9.10997
▁sendt	-9.11079
▁svenske	-9.11118
▁politiker	-9.11287
▁gå	-9.11299
kar	-9.11393
vern	-9.11479
▁mod	-9.11516
forening	-9.11548
▁storbritannia	-9.11587
▁utnevnt	-9.11587
▁kamp	-9.11642
mester	-9.1179
▁felles	-9.11832
▁bre	-9.11859
tan	-9.1194
▁syd	-9.12008
sund	-9.12127
▁post	-9.12316
istiske	-9.1236
▁tru	-9.12387
▁mon	-9.12553
ara	-9.12615
▁1984	-9.12663
▁funnet	-9.12955
bra	-9.13006
▁van	-9.13026
▁gjøre	-9.13045
ska	-9.13081
bud	-9.13093
ay	-9.13124
▁gjort	-9.13189
▁arbeids	-9.13206
▁bort	-9.13233
▁trykk	-9.13268
laget	-9.13277
byen	-9.13282
▁neste	-9.13348
▁helse	-9.13598
▁1995	-9.13739
▁1988	-9.13741
▁fylkesvei	-9.13746
▁fremst	-9.13832
▁ø	-9.13846
bygd	-9.1386
▁pri	-9.13867
▁tom	-9.13917
▁utgjør	-9.14015
▁vinter	-9.14031
▁års	-9.14111
sjøen	-9.14251
▁erstatte	-9.14321
ski	-9.14479
kant	-9.14514
▁dansk	-9.14533
▁åpnet	-9.14535
▁konsert	-9.14631
▁angrep	-9.14658
tz	-9.14673
▁lege	-9.14692
▁lars	-9.14764
skip	-9.14782
teori	-9.14853
▁strøm	-9.14936
▁sanger	-9.1497
istisk	-9.14979
▁skip	-9.15032
system	-9.1519
▁sak	-9.15201
▁kraft	-9.15215
stående	-9.15265
▁blå	-9.15318
krets	-9.15319
▁eget	-9.1537
▁sentrum	-9.15376
▁elva	-9.15419
stykke	-9.15475
▁qu	-9.15485
mal	-9.15495
ban	-9.15515
kal	-9.15523
▁60	-9.15541
▁tittelen	-9.15562
▁befolkningen	-9.15572
▁erik	-9.15734
gj	-9.15809
prosess	-9.15877
▁1996	-9.15931
▁aldri	-9.15939
▁nordøst	-9.15963
▁åtte	-9.15968
▁menn	-9.16049
▁vm	-9.16191
▁port	-9.1628
▁les	-9.16393
▁moh	-9.16393
▁universitetet	-9.16401
▁turn	-9.16476
▁enkelt	-9.16476
lik	-9.16574
▁jernbane	-9.16638
familien	-9.16729
▁menneske	-9.16787
ind	-9.16812
▁carl	-9.16865
▁lin	-9.16886
▁grunnlagt	-9.16986
▁rev	-9.17035
departementet	-9.17038
▁best	-9.17067
▁ferdig	-9.17178
▁kron	-9.17256
hy	-9.17271
jen	-9.17388
▁slo	-9.17433
▁tall	-9.17441
tegn	-9.17545
▁regionen	-9.1766
▁energi	-9.17672
▁you	-9.1768
red	-9.1776
▁holde	-9.17766
▁bør	-9.17892
▁chi	-9.17914
værende	-9.17979
område	-9.18013
▁hø	-9.18032
ekte	-9.18059
▁handels	-9.18186
▁kl	-9.18196
stø	-9.18231
▁resultat	-9.18255
▁pl	-9.18264
▁gro	-9.18298
▁bri	-9.18323
▁hvis	-9.18404
▁slaget	-9.18451
▁sm	-9.18545
▁bø	-9.18604
▁indre	-9.18757
▁hard	-9.18859
ford	-9.18952
▁havn	-9.19034
sjef	-9.19083
▁personer	-9.19216
imot	-9.19223
▁tildelt	-9.19347
skrift	-9.19352
ah	-9.19355
▁pris	-9.1945
▁arm	-9.19469
▁ør	-9.19504
bin	-9.19694
ino	-9.19795
▁2013	-9.19891
▁syk	-9.1995
▁mur	-9.19988
tiv	-9.19994
▁lille	-9.20026
▁christ	-9.20144
▁west	-9.20145
ille	-9.20147
▁punkt	-9.2017
▁para	-9.20278
▁fiske	-9.2038
▁delt	-9.20516
stra	-9.2063
trykk	-9.20685
▁gate	-9.20714
▁likevel	-9.20735
▁ve	-9.20739
▁system	-9.20863
20	-9.20866
oc	-9.21044
▁1997	-9.21047
ført	-9.21078
▁mu	-9.21112
stilling	-9.21132
▁eier	-9.21197
liggende	-9.21198
▁bjørn	-9.2123
är	-9.21271
up	-9.21377
pu	-9.21405
▁spe	-9.21438
▁kla	-9.21477
▁ettersom	-9.21507
bert	-9.21607
▁kilometer	-9.21623
▁regjeringen	-9.21624
▁interesse	-9.21633
▁thomas	-9.21641
▁høyeste	-9.21642
anlegg	-9.21673
▁gran	-9.21752
søk	-9.21842
▁linje	-9.21876
▁kvinner	-9.21972
▁besto	-9.22168
▁representert	-9.22212
▁oppkalt	-9.22215
▁kunstner	-9.22217
▁kroppen	-9.22221
▁dra	-9.2227
rike	-9.22285
king	-9.22344
suten	-9.22461
30	-9.22575
▁ly	-9.22666
▁skrift	-9.22753
▁krig	-9.22793
▁eldre	-9.22806
els	-9.22817
skog	-9.22829
▁tjeneste	-9.2284
gruppen	-9.22863
skapet	-9.22877
lett	-9.22943
dr	-9.23014
▁ev	-9.23069
▁ex	-9.23083
xi	-9.23136
▁kampen	-9.23139
mmer	-9.23164
▁benyttet	-9.23176
▁johan	-9.23241
lie	-9.23366
▁1992	-9.23407
rat	-9.23408
▁bedre	-9.23422
ple	-9.23499
▁regi	-9.23539
ære	-9.23567
▁hjemme	-9.23596
▁kro	-9.23631
grad	-9.23684
▁venn	-9.23789
▁nett	-9.23809
selskapet	-9.23851
▁eu	-9.23852
▁funksjon	-9.2393
▁mm	-9.24057
ini	-9.24212
gitt	-9.24288
▁plante	-9.2432
▁gra	-9.24344
chi	-9.24375
▁kat	-9.24394
▁mos	-9.24443
▁sj	-9.24449
▁natt	-9.24476
zi	-9.24478
▁fortsatte	-9.24536
▁1989	-9.24612
svis	-9.24617
drag	-9.24711
tun	-9.24764
båt	-9.24853
▁mus	-9.24927
▁følge	-9.25048
▁red	-9.25168
banen	-9.25184
▁1994	-9.25212
▁fjern	-9.25223
▁ska	-9.25301
▁opprør	-9.25313
▁besøk	-9.25341
▁lokale	-9.25362
punkt	-9.25417
▁hvit	-9.25491
▁valgt	-9.25492
området	-9.25506
komme	-9.25509
▁fil	-9.25617
ale	-9.25654
▁ky	-9.25747
▁drept	-9.25828
▁miljø	-9.25922
▁bill	-9.25964
stasjon	-9.25969
▁periode	-9.25974
▁årlig	-9.25987
▁landets	-9.26032
fag	-9.26033
▁finner	-9.26136
▁pen	-9.26233
▁biskop	-9.2643
▁martin	-9.26467
▁danske	-9.26495
▁japan	-9.26514
▁mac	-9.26657
▁uttrykk	-9.26719
▁don	-9.26737
▁inntil	-9.26741
jon	-9.26758
mannen	-9.26813
▁råd	-9.26884
▁1987	-9.27056
ji	-9.27063
akt	-9.27164
▁måte	-9.27266
▁un	-9.27381
fisk	-9.27392
60	-9.27484
66	-9.27484
▁col	-9.27554
ā	-9.27605
▁500	-9.27637
▁egypt	-9.27668
▁trekk	-9.27702
▁sterkt	-9.27703
pol	-9.27731
▁sil	-9.27752
▁hva	-9.27753
▁legge	-9.27759
▁pol	-9.27764
▁samle	-9.27833
huset	-9.27902
▁za	-9.27913
40	-9.27945
▁overtok	-9.27952
▁mis	-9.27968
▁olav	-9.27994
qui	-9.281
▁bon	-9.28135
▁40	-9.28164
▁vekt	-9.28197
▁pinyin	-9.28293
ater	-9.28296
ita	-9.28349
▁herre	-9.28473
burg	-9.28842
▁son	-9.28899
ål	-9.28919
▁kra	-9.29063
heter	-9.29072
ap	-9.29155
dra	-9.29293
ikt	-9.29332
lis	-9.2942
rin	-9.29444
▁betydelig	-9.29556
▁jon	-9.29569
▁1960	-9.29569
inne	-9.29572
tus	-9.29573
port	-9.29733
gar	-9.2976
▁berlin	-9.29813
▁kyst	-9.29828
▁tegn	-9.29841
øl	-9.29992
▁ul	-9.30072
▁minst	-9.30101
▁kjøp	-9.30122
way	-9.30156
▁sølv	-9.30185
▁1985	-9.30204
▁topp	-9.30262
▁200	-9.30404
▁arkitekt	-9.30456
▁motstand	-9.30458
ari	-9.30459
sak	-9.30518
▁sogn	-9.30557
▁spesial	-9.30631
ze	-9.30701
samling	-9.30752
▁mc	-9.30762
▁sha	-9.30784
▁dy	-9.30807
▁studert	-9.30843
▁standard	-9.30845
▁gri	-9.30883
▁kul	-9.30971
▁fin	-9.31011
▁fjorden	-9.31056
▁dal	-9.31119
▁opera	-9.31129
▁møte	-9.3114
▁afrika	-9.3114
sjonen	-9.31148
▁meste	-9.31155
▁maria	-9.3125
ferd	-9.3134
etter	-9.31352
▁sub	-9.31362
▁hånd	-9.31374
lia	-9.31418
▁university	-9.31481
▁sø	-9.31484
age	-9.31513
▁can	-9.31731
gan	-9.32029
▁ci	-9.32035
▁brasil	-9.32131
▁blod	-9.32199
▁professor	-9.32254
ringer	-9.32257
senter	-9.3235
lys	-9.32358
▁klar	-9.32502
ider	-9.32542
▁ett	-9.32756
▁forsøk	-9.3287
pris	-9.32943
▁start	-9.33094
▁grev	-9.33139
blad	-9.33217
▁teater	-9.33306
▁seil	-9.33314
▁stjerne	-9.33335
liv	-9.33387
nivå	-9.33461
▁viktige	-9.33473
▁ven	-9.33536
side	-9.33556
▁selskap	-9.33564
▁dia	-9.33668
styre	-9.33679
ved	-9.33694
▁trans	-9.33718
▁skje	-9.33734
▁stasjon	-9.33747
og	-9.33749
▁stiftet	-9.33772
kraft	-9.33779
▁grå	-9.33849
our	-9.33866
▁løp	-9.33916
året	-9.33929
▁nev	-9.3394
▁trondheim	-9.34108
▁olje	-9.3417
▁stu	-9.34543
pro	-9.34555
▁sh	-9.34642
▁af	-9.34681
▁xi	-9.34763
▁2014	-9.34767
ød	-9.34791
▁james	-9.348
▁sørøst	-9.34801
tro	-9.34929
▁grønn	-9.34993
ologisk	-9.34997
▁ger	-9.35027
gra	-9.35147
gren	-9.35225
systemet	-9.35263
spi	-9.35537
▁gass	-9.35639
øn	-9.3577
sjoner	-9.35885
▁jern	-9.35914
▁sc	-9.35931
▁ansvar	-9.35971
▁eid	-9.36095
▁1982	-9.36121
▁henhold	-9.36157
▁ordet	-9.36205
olog	-9.36218
▁hvordan	-9.36221
forsker	-9.36355
▁nordlige	-9.36475
stilt	-9.36487
65	-9.3665
midler	-9.36755
е	-9.36786
▁1983	-9.36794
▁møtte	-9.36794
akademi	-9.36795
▁1993	-9.36801
▁hevde	-9.36806
▁prosent	-9.3682
▁utvikling	-9.36882
ano	-9.37012
ich	-9.37072
▁boken	-9.37133
har	-9.37203
▁lei	-9.37221
▁ledelse	-9.37313
navn	-9.3736
▁bank	-9.3744
86	-9.3769
85	-9.37738
▁kle	-9.3779
▁grand	-9.37792
▁studie	-9.37839
ire	-9.37847
▁pat	-9.37856
linje	-9.37966
ani	-9.38087
▁super	-9.38093
ette	-9.38095
ð	-9.38169
▁steder	-9.3817
shire	-9.38177
▁1991	-9.38178
▁1900	-9.38205
▁spi	-9.38213
bryte	-9.38237
▁slike	-9.3828
▁våpen	-9.38433
medalje	-9.38463
▁miste	-9.38552
▁mester	-9.38563
produksjon	-9.38581
▁mel	-9.38588
▁hall	-9.38649
▁høsten	-9.38689
▁skjer	-9.3869
▁virke	-9.38713
nor	-9.38745
▁eldste	-9.38864
▁1945	-9.38871
standen	-9.3891
▁alp	-9.38911
▁iii	-9.38932
▁dis	-9.39034
▁figur	-9.39117
alt	-9.39128
tive	-9.39189
▁sy	-9.39288
▁unge	-9.39312
р	-9.39422
▁avdeling	-9.39499
deling	-9.39519
▁island	-9.39538
▁stockholm	-9.39563
▁gode	-9.39696
kin	-9.39713
▁david	-9.39719
▁rus	-9.3977
▁latin	-9.3981
▁lagt	-9.40014
fu	-9.40039
▁samling	-9.40054
▁høre	-9.40056
itz	-9.40066
▁følger	-9.40131
tale	-9.4017
▁tung	-9.40199
fører	-9.4022
▁arrangert	-9.40267
▁symbol	-9.40267
organ	-9.40273
▁1972	-9.4028
▁merke	-9.40378
▁not	-9.40454
▁stod	-9.40459
▁ii	-9.40575
▁oppdaget	-9.40619
elva	-9.40688
valg	-9.40739
▁thor	-9.40825
iserte	-9.40949
в	-9.40968
▁vår	-9.41053
▁felt	-9.41069
▁politi	-9.41113
våg	-9.41146
▁svart	-9.41186
▁dom	-9.413
37	-9.41575
▁sommeren	-9.41667
messig	-9.41683
л	-9.41691
▁skatt	-9.41719
▁nordvest	-9.41732
▁renner	-9.41831
▁egg	-9.41863
kast	-9.41887
▁fange	-9.4193
navnet	-9.41972
▁skrive	-9.41993
loven	-9.42032
▁1800	-9.42046
arbeid	-9.42073
▁divisjon	-9.42134
▁ac	-9.42152
89	-9.42165
lø	-9.42417
42	-9.42478
▁phil	-9.42548
▁endt	-9.42609
▁sen	-9.42667
bane	-9.42668
▁nummer	-9.42695
ild	-9.42811
sis	-9.42824
stro	-9.4286
▁grensen	-9.4301
▁totalt	-9.43067
▁dyp	-9.43125
▁1964	-9.43148
▁sammenheng	-9.43207
▁fulgte	-9.43329
▁rot	-9.43358
▁nrk	-9.43432
▁bygningen	-9.43474
stan	-9.4352
38	-9.43546
vende	-9.4355
▁idretts	-9.43556
regionen	-9.43668
▁personlig	-9.4369
▁vanskelig	-9.43868
▁svarte	-9.43869
▁1979	-9.43876
fl	-9.43909
vid	-9.44019
▁lærer	-9.44025
verket	-9.44069
▁tross	-9.44157
gne	-9.44177
bru	-9.44369
▁war	-9.44404
▁distrikt	-9.44451
▁kanal	-9.44476
fon	-9.44494
▁voksne	-9.446
▁århundre	-9.446
▁2016	-9.44621
▁len	-9.44672
▁henrik	-9.44733
64	-9.44758
▁verdi	-9.44786
39	-9.44889
▁bruke	-9.44988
felt	-9.45047
▁musiker	-9.45073
▁hit	-9.45083
▁område	-9.45103
mul	-9.45105
▁områder	-9.45125
▁slått	-9.45238
▁2015	-9.4536
sberg	-9.45361
72	-9.45388
▁søster	-9.45388
tog	-9.45451
områder	-9.4547
▁sentrale	-9.45495
▁bilde	-9.45613
▁arten	-9.45669
▁transport	-9.45786
▁hår	-9.45802
menn	-9.45846
▁sir	-9.4586
▁uni	-9.45882
ms	-9.45954
▁sn	-9.45994
bus	-9.45995
▁enten	-9.46052
▁wal	-9.46086
▁komponist	-9.46087
▁københavn	-9.46087
▁vokste	-9.46087
▁dårlig	-9.46088
▁hvilke	-9.46088
▁begynnelsen	-9.46094
▁smal	-9.46103
▁1940	-9.46104
▁poeng	-9.46105
▁bj	-9.46189
▁hor	-9.46424
▁høyde	-9.46444
70	-9.46479
▁gård	-9.46599
▁data	-9.46651
strøm	-9.46692
▁operasjon	-9.46735
▁tapt	-9.46775
▁los	-9.46829
▁kardinal	-9.46839
▁1981	-9.46848
▁1986	-9.46854
▁engelske	-9.47009
▁viste	-9.47054
10	-9.4707
▁union	-9.4707
▁finland	-9.47117
rum	-9.47172
▁shi	-9.47185
ving	-9.47299
▁vold	-9.47396
▁india	-9.47411
▁tap	-9.47449
▁knyttet	-9.47454
▁hovedstaden	-9.47504
fjell	-9.47522
gått	-9.47534
▁emb	-9.47535
ola	-9.47578
havet	-9.4759
▁stavanger	-9.47608
ix	-9.47692
▁sky	-9.47785
▁redaktør	-9.48015
▁skipet	-9.48105
gle	-9.48151
▁roma	-9.48218
▁anne	-9.48283
▁relativ	-9.4836
▁1978	-9.48371
è	-9.48413
ther	-9.48431
sal	-9.48458
▁zh	-9.48478
gh	-9.48538
▁oppført	-9.48562
▁sommerfugl	-9.48616
▁beskrev	-9.48656
▁karriere	-9.48679
holm	-9.48712
▁forfatteren	-9.48836
kle	-9.48979
▁tett	-9.48986
eier	-9.49001
▁kjerne	-9.49018
▁region	-9.49071
▁veg	-9.49071
▁befolkning	-9.49128
▁national	-9.49129
▁dager	-9.49155
▁enhet	-9.49518
▁areal	-9.49556
67	-9.49591
▁løs	-9.49672
▁museum	-9.4978
gjorde	-9.49903
▁religiøs	-9.49904
▁hverandre	-9.49904
magasin	-9.49912
▁valgte	-9.50023
▁dro	-9.50032
asjoner	-9.50072
fø	-9.50093
of	-9.50178
▁johannes	-9.50185
▁sørlige	-9.50195
▁dan	-9.5024
ral	-9.50272
▁viss	-9.50291
▁seier	-9.50382
▁tyn	-9.50414
stikk	-9.50544
linjen	-9.50563
alder	-9.50647
folkerepublikken	-9.50685
bilde	-9.50715
▁kap	-9.50777
lus	-9.50779
ming	-9.50807
ins	-9.50807
▁gru	-9.5089
▁bind	-9.50908
tjeneste	-9.50915
cy	-9.50968
▁gården	-9.50991
mus	-9.51106
▁hær	-9.51132
▁ball	-9.5115
▁borger	-9.51249
▁flat	-9.51298
▁cm	-9.51319
▁ing	-9.51411
▁international	-9.51473
▁sovjetunionen	-9.51473
▁informasjon	-9.51473
▁fjerde	-9.51473
▁gren	-9.51478
▁borg	-9.51484
▁prøve	-9.51535
▁profesjonell	-9.51538
ativ	-9.51622
▁direktør	-9.51651
ark	-9.51682
▁tradisjon	-9.51747
▁utført	-9.51754
park	-9.51786
48	-9.51817
▁pass	-9.51843
musikk	-9.51919
▁lind	-9.5196
▁ep	-9.51976
minister	-9.52046
▁klo	-9.52065
asjonen	-9.5208
lagt	-9.5208
▁drift	-9.52104
rus	-9.52152
nu	-9.52203
▁skape	-9.52261
virkning	-9.52308
leng	-9.52358
▁retning	-9.52358
▁tha	-9.52425
▁vis	-9.52485
jev	-9.52501
6	-9.52637
▁artist	-9.52669
▁bern	-9.52712
▁syv	-9.52822
▁alder	-9.52919
▁uavhengig	-9.52934
grunn	-9.52976
heng	-9.5301
▁suksess	-9.53066
ance	-9.53067
▁real	-9.53071
▁kraftverk	-9.53084
▁nåværende	-9.53112
valget	-9.53132
▁city	-9.53162
▁ang	-9.53249
▁mulighet	-9.53267
▁kontakt	-9.53321
▁finans	-9.53343
voll	-9.53355
under	-9.53367
kov	-9.53368
▁litteratur	-9.53427
▁grense	-9.53455
▁skapt	-9.53512
▁løv	-9.53524
▁maskin	-9.53557
▁slå	-9.53614
▁kors	-9.53779
hn	-9.53841
plat	-9.53844
▁sag	-9.53853
▁1936	-9.53882
▁1973	-9.53885
▁1967	-9.53887
▁egentlig	-9.53894
▁sørvest	-9.53905
▁lengde	-9.53908
▁drama	-9.53939
▁størrelse	-9.54001
▁krav	-9.54158
▁ledd	-9.5419
kka	-9.54226
▁finne	-9.54276
▁hundre	-9.54285
▁type	-9.54354
68	-9.54399
▁george	-9.54408
▁karakter	-9.54513
yk	-9.54639
vitenskap	-9.54677
bygning	-9.54684
88	-9.54686
▁canada	-9.54695
▁spill	-9.54713
▁fremdeles	-9.54716
▁kamper	-9.54762
▁lære	-9.54827
▁journalist	-9.54833
▁resten	-9.54859
▁fer	-9.54883
▁produkt	-9.54913
arter	-9.54929
gata	-9.54951
elige	-9.54967
▁munn	-9.55003
▁asia	-9.55096
▁stav	-9.55101
▁effekt	-9.55235
ib	-9.55241
hal	-9.5529
▁hei	-9.55298
ova	-9.5532
▁drev	-9.5533
▁sel	-9.55423
▁nærings	-9.55429
▁sjef	-9.55433
▁daglig	-9.55436
lla	-9.55448
nett	-9.55476
riket	-9.55491
▁heller	-9.55636
misjon	-9.55639
▁ungdoms	-9.55652
▁lenger	-9.5581
mand	-9.55833
▁regn	-9.55889
62	-9.55892
▁ek	-9.55934
58	-9.55989
▁ob	-9.56016
ritt	-9.56093
gjort	-9.56266
last	-9.56316
▁retts	-9.56326
styrke	-9.56331
▁sannsynlig	-9.56332
▁louis	-9.56332
▁dronning	-9.56336
▁hell	-9.56382
▁høye	-9.56391
▁flo	-9.56391
ction	-9.56433
▁scene	-9.56435
▁skips	-9.56504
▁virksomhet	-9.56534
▁høyt	-9.56598
cc	-9.56614
▁nu	-9.56643
▁est	-9.56687
▁høyere	-9.5673
47	-9.56779
ori	-9.56783
lær	-9.56914
▁tettstedet	-9.56948
▁drive	-9.56998
▁vas	-9.57025
iz	-9.5706
▁amerika	-9.57107
▁jobb	-9.57158
rich	-9.57168
▁klasse	-9.57172
▁stadig	-9.57218
▁prisen	-9.57259
99	-9.57344
▁fører	-9.57365
▁hest	-9.57381
fang	-9.57396
84	-9.57522
▁vit	-9.57533
▁europeiske	-9.57551
get	-9.57581
▁raskt	-9.57593
▁lund	-9.57653
▁bay	-9.57676
▁sterk	-9.57706
dagen	-9.57734
mod	-9.57793
▁fla	-9.57795
▁nasjonale	-9.57842
▁tele	-9.57847
▁dyre	-9.57856
▁old	-9.5791
▁kol	-9.57949
▁lær	-9.57965
▁eg	-9.58067
▁mengde	-9.58086
vig	-9.58096
▁lan	-9.58118
forbund	-9.58139
▁fv	-9.58196
slekt	-9.58207
▁forsknings	-9.5822
▁nabo	-9.58356
▁delvis	-9.58434
▁hvite	-9.58476
abel	-9.58504
▁hæren	-9.58574
▁utvikle	-9.58598
▁lau	-9.58601
ledes	-9.58685
ney	-9.58762
▁handling	-9.58771
lek	-9.58778
à	-9.58853
ugh	-9.58854
▁finalen	-9.58869
fart	-9.58881
▁nevnt	-9.58882
kjede	-9.5892
the	-9.58938
▁kreve	-9.58945
▁wo	-9.5898
klubb	-9.59065
▁militære	-9.59074
que	-9.59173
▁bøker	-9.59231
▁hovedstad	-9.59245
old	-9.59484
▁lø	-9.59557
▁vestlig	-9.59583
▁lenge	-9.59631
stor	-9.59696
▁1975	-9.59719
▁lengre	-9.59734
08	-9.59792
▁feil	-9.59972
▁tusen	-9.60025
▁middel	-9.60157
gården	-9.60159
▁modell	-9.60222
gift	-9.60239
▁ana	-9.60285
metode	-9.60441
▁kraftig	-9.60494
▁beskytte	-9.6051
pet	-9.60564
▁world	-9.6057
▁typisk	-9.60572
▁1968	-9.60585
▁black	-9.60624
▁styrke	-9.60889
▁ref	-9.60952
don	-9.61023
hø	-9.61111
▁røde	-9.6114
zz	-9.61182
52	-9.61324
▁hopp	-9.61396
▁ordenen	-9.61402
ú	-9.61439
▁publisert	-9.61439
▁richard	-9.6144
▁tydelig	-9.61441
▁tilfelle	-9.61454
▁slekten	-9.61536
oli	-9.61545
▁sende	-9.61581
saker	-9.61629
▁sports	-9.61647
ial	-9.61653
ama	-9.61663
▁ram	-9.61685
▁koloni	-9.61698
mur	-9.61758
▁utviklingen	-9.61774
▁grenser	-9.61777
bø	-9.61846
▁rike	-9.61853
dor	-9.61881
virke	-9.61919
kh	-9.61947
▁gall	-9.61988
5	-9.61994
▁stille	-9.62007
▁kost	-9.62021
korps	-9.62024
▁heter	-9.62031
▁harald	-9.62135
▁80	-9.62163
▁økonomiske	-9.6218
▁øke	-9.62201
aktig	-9.62263
▁australia	-9.62317
▁etterhvert	-9.62317
▁ken	-9.62329
▁strand	-9.62354
▁sivil	-9.62401
▁forsvar	-9.62453
▁samfunns	-9.62466
dals	-9.62489
▁innført	-9.62524
▁regjering	-9.62651
hel	-9.62688
76	-9.62813
mund	-9.6287
delse	-9.62884
lling	-9.62925
handling	-9.62935
▁sko	-9.63043
▁samlet	-9.63051
▁trøndelag	-9.63201
▁1946	-9.63214
▁statsminister	-9.63218
▁altså	-9.63228
sport	-9.63269
▁kanon	-9.63366
▁win	-9.634
fal	-9.63405
▁plat	-9.63468
▁leve	-9.63483
▁oftest	-9.63501
▁beskrive	-9.63508
▁cu	-9.6356
vatnet	-9.63571
▁mad	-9.63692
▁bomb	-9.63738
skolen	-9.63754
▁organisasjonen	-9.63781
ij	-9.63826
▁hom	-9.63831
▁hodet	-9.63837
ön	-9.63908
bor	-9.64009
virket	-9.64039
▁ytterligere	-9.64094
▁michael	-9.64094
▁bispedømme	-9.641
▁1977	-9.64106
▁1974	-9.64108
▁1948	-9.6411
ledning	-9.64114
▁1930	-9.64116
▁jobbe	-9.64183
74	-9.64186
▁katolske	-9.64202
rup	-9.64235
▁she	-9.64235
distrikt	-9.64246
sign	-9.64318
oll	-9.64381
▁endret	-9.64426
▁formel	-9.64457
▁cell	-9.64674
ansk	-9.64756
mil	-9.64767
▁kir	-9.64845
▁helge	-9.64846
stoff	-9.64914
ien	-9.64986
▁artene	-9.64986
vogn	-9.64992
sekretær	-9.64995
▁nærmest	-9.64997
▁sikre	-9.65015
05	-9.65016
▁1950	-9.65025
▁hud	-9.65029
▁oppnå	-9.65058
▁brann	-9.65069
▁300	-9.65085
59	-9.65103
full	-9.65117
▁hjelpe	-9.65122
vesen	-9.65169
periode	-9.65172
▁hed	-9.65226
▁bol	-9.65264
▁frank	-9.65332
kos	-9.65475
▁90	-9.65545
kirke	-9.65614
▁adel	-9.6562
▁ønsket	-9.65679
▁livet	-9.65692
ctor	-9.65704
▁gjelder	-9.65782
fugl	-9.65803
▁japansk	-9.65804
▁sten	-9.6582
▁administrativ	-9.65904
teknikk	-9.65906
▁sund	-9.65917
▁1969	-9.65918
▁vik	-9.65921
▁delta	-9.65937
▁us	-9.65941
bia	-9.65981
▁ask	-9.65987
▁knut	-9.66016
flåte	-9.66027
▁fal	-9.66064
69	-9.66081
ball	-9.66107
▁innehold	-9.66189
▁sesong	-9.66218
57	-9.66227
ås	-9.66229
18	-9.66231
▁jens	-9.66232
evne	-9.66272
så	-9.66344
87	-9.66349
▁mid	-9.66395
gal	-9.66452
▁tonn	-9.66487
▁anders	-9.66532
▁kh	-9.66535
▁che	-9.66559
eiendom	-9.66565
▁privat	-9.666
cia	-9.66623
stid	-9.66661
▁total	-9.6672
▁cup	-9.66746
78	-9.66773
73	-9.66782
š	-9.66822
т	-9.66822
▁skjedde	-9.66844
▁bronse	-9.66845
▁time	-9.66926
senteret	-9.66937
▁passer	-9.66938
formet	-9.66959
н	-9.66966
din	-9.66989
fil	-9.67041
møte	-9.67059
føring	-9.67117
rådet	-9.67127
▁hoff	-9.67128
stander	-9.6714
▁tog	-9.67181
foreningen	-9.67298
▁nivå	-9.673
fulle	-9.6735
▁spørsmål	-9.67361
▁tanke	-9.67377
▁tids	-9.6738
▁elv	-9.67407
▁het	-9.67417
spor	-9.67441
▁nederland	-9.67472
▁reg	-9.67485
▁historien	-9.67486
79	-9.67521
▁opphav	-9.67577
▁gje	-9.67579
56	-9.67623
kvart	-9.67689
▁kjempe	-9.67749
ept	-9.67766
▁saint	-9.67772
▁stammer	-9.67843
▁fylkes	-9.67852
tic	-9.67954
kilden	-9.67983
▁ytre	-9.6799
zhou	-9.68003
▁forsvars	-9.68015
visning	-9.68018
▁spesiell	-9.68032
▁faren	-9.68048
▁fyr	-9.68052
▁forskning	-9.68108
ordenen	-9.68113
▁anlegget	-9.68323
drift	-9.68364
▁temperatur	-9.68372
▁femte	-9.68382
▁grupper	-9.68435
▁bolig	-9.68439
▁aust	-9.68466
▁vanlige	-9.68531
▁løper	-9.68617
▁plassert	-9.68631
▁tilsvarende	-9.68682
løse	-9.68719
▁fotballspiller	-9.68719
sler	-9.68805
▁sju	-9.68822
▁georg	-9.68844
pel	-9.68879
krigen	-9.68897
▁spre	-9.689
band	-9.68902
▁festival	-9.68911
▁regel	-9.68948
▁ære	-9.68977
án	-9.69034
▁salt	-9.69037
ub	-9.69056
▁hill	-9.69146
▁klima	-9.69173
▁klarte	-9.69251
▁aktivitet	-9.69334
orm	-9.69344
lokk	-9.69396
arm	-9.69561
▁poly	-9.69603
▁tilgjengelig	-9.69626
▁ekteskap	-9.69637
▁soldater	-9.69641
▁musikkalbum	-9.69649
▁ung	-9.69708
organisasjon	-9.69709
▁gjennomført	-9.69734
▁tegnet	-9.69818
trafikk	-9.69867
▁vind	-9.69885
aksjon	-9.69948
▁teknisk	-9.69987
sar	-9.70002
▁kast	-9.7004
▁mørk	-9.70077
▁70	-9.70082
well	-9.70127
▁mørke	-9.70131
ula	-9.70261
▁avisen	-9.70263
▁begynner	-9.7031
stedet	-9.70356
▁bad	-9.70389
▁marine	-9.70547
43	-9.70548
▁publikum	-9.70578
▁arabisk	-9.70579
▁royal	-9.7058
▁1976	-9.70593
▁bevart	-9.70606
▁bygde	-9.70622
▁trafikk	-9.70637
▁havet	-9.70645
enberg	-9.70661
▁glass	-9.70675
▁produsent	-9.70714
lighet	-9.7072
▁jakt	-9.70817
▁representerer	-9.70832
▁forsøkt	-9.70902
▁melodi	-9.70929
▁viking	-9.70947
▁sort	-9.70962
▁livs	-9.70967
с	-9.70977
kop	-9.71003
▁avis	-9.71021
▁bred	-9.71022
▁atom	-9.71049
▁tema	-9.71097
▁heng	-9.71198
▁teksten	-9.71201
▁romerske	-9.71231
▁sau	-9.71258
▁kart	-9.71356
▁formann	-9.71372
▁solo	-9.71406
ografi	-9.71454
▁passasjer	-9.7154
▁1962	-9.71556
ão	-9.71557
▁charles	-9.71568
▁nils	-9.71577
lund	-9.71678
▁markeds	-9.71714
▁slott	-9.71747
▁rute	-9.71864
tek	-9.71935
ob	-9.71944
plassen	-9.7199
▁politikk	-9.72043
▁dato	-9.72145
▁ph	-9.72214
ish	-9.72241
▁johann	-9.72266
vekt	-9.72386
▁selve	-9.72467
plasser	-9.72482
▁opprinnelse	-9.7251
▁øvre	-9.72521
▁lansert	-9.72538
46	-9.72584
jiang	-9.72608
shi	-9.72635
▁anna	-9.72691
hav	-9.72791
▁måneder	-9.72813
▁terr	-9.72839
▁sim	-9.72847
▁maler	-9.72939
az	-9.72978
▁danse	-9.73069
san	-9.73117
pass	-9.73183
komst	-9.73216
oni	-9.73224
▁foss	-9.73287
▁metall	-9.73322
ledende	-9.73347
▁vokal	-9.73374
▁rang	-9.73374
▁elve	-9.73392
▁mente	-9.73399
▁alternativ	-9.73491
▁spania	-9.73494
▁hertug	-9.73495
▁1971	-9.73504
▁1952	-9.73507
▁1965	-9.73511
▁2017	-9.73514
▁ordfører	-9.73515
brun	-9.73594
▁riksvei	-9.73626
92	-9.73628
97	-9.73711
▁undersøkelse	-9.73768
90	-9.73785
strand	-9.73789
kommune	-9.738
hjem	-9.73818
▁studio	-9.73829
fin	-9.73845
▁up	-9.73853
▁air	-9.73872
lei	-9.73934
▁kha	-9.73985
▁horn	-9.74059
eide	-9.7408
ram	-9.74111
gler	-9.74132
▁cap	-9.74143
▁posisjon	-9.74254
25	-9.7434
▁single	-9.74378
19	-9.74473
▁etterfulgt	-9.74481
▁objekt	-9.74482
▁bakgrunn	-9.74525
endring	-9.74577
sburg	-9.7459
▁arve	-9.74621
ulykke	-9.74721
▁styrker	-9.74735
zo	-9.74747
▁mak	-9.74761
▁toppen	-9.74789
pan	-9.74817
hall	-9.74819
▁begrepet	-9.7489
mesterskapet	-9.74893
▁fro	-9.74922
nik	-9.74965
▁ris	-9.74995
bedrift	-9.75
▁king	-9.75095
▁domin	-9.75146
▁nådd	-9.75152
▁fugle	-9.75207
øst	-9.75223
▁die	-9.7526
▁vitenskap	-9.75267
trolig	-9.75332
▁etablerte	-9.75386
▁ok	-9.75472
α	-9.75481
▁elektrisk	-9.75481
▁utdannet	-9.75481
▁united	-9.75483
▁1963	-9.75494
▁front	-9.75496
▁1920	-9.75505
▁blue	-9.75506
▁distriktet	-9.75514
▁hente	-9.75572
med	-9.7558
parti	-9.75583
mid	-9.75626
07	-9.75687
▁oppgave	-9.75728
▁holder	-9.75744
▁will	-9.75798
gate	-9.75827
▁spar	-9.75831
▁ramme	-9.75841
▁stamme	-9.75972
▁oversatt	-9.75983
kler	-9.76083
gruppe	-9.76123
▁salg	-9.76253
▁univers	-9.76462
▁california	-9.76491
institusjon	-9.76491
▁fokus	-9.76494
▁kilde	-9.76498
▁1949	-9.76504
▁1959	-9.76507
farge	-9.76516
▁rein	-9.76531
▁jøde	-9.76565
▁alltid	-9.76569
▁korea	-9.76571
▁sur	-9.76578
▁materiale	-9.76653
gav	-9.76657
low	-9.7672
▁bel	-9.76735
▁økonomisk	-9.76807
hund	-9.7686
historie	-9.76868
▁tettsted	-9.7689
ör	-9.76958
▁rik	-9.77023
▁prosjekt	-9.77071
eringen	-9.77104
75	-9.77113
▁styrt	-9.77123
rør	-9.77165
▁ban	-9.77209
▁offisielle	-9.77339
▁fordelt	-9.77394
rop	-9.7748
▁rapport	-9.77511
▁folketelling	-9.77512
▁episode	-9.77513
▁betrakte	-9.77513
▁hjerte	-9.77513
▁hovedrollen	-9.77513
▁østerrike	-9.77514
▁flertall	-9.77521
▁tolv	-9.77521
▁1953	-9.77525
▁1966	-9.77534
field	-9.77596
▁falt	-9.77635
▁inkluderer	-9.77703
▁magne	-9.77725
▁polen	-9.7775
▁listen	-9.77758
▁nr	-9.77782
▁støttet	-9.77784
▁jean	-9.77788
▁fot	-9.77848
▁driver	-9.77891
▁betegne	-9.77945
rød	-9.77953
ér	-9.7796
▁program	-9.77993
▁400	-9.78027
▁israel	-9.78028
▁instrument	-9.78078
▁mas	-9.78105
▁stasjonen	-9.78204
cha	-9.7824
71	-9.78243
▁rollen	-9.78262
programmer	-9.78299
▁klart	-9.78351
▁strid	-9.78352
▁programmet	-9.78363
ora	-9.78456
▁kam	-9.78489
▁åpen	-9.78534
▁innflytelse	-9.78542
▁kategori	-9.78542
▁school	-9.78543
▁lufthavn	-9.78553
▁1956	-9.78558
▁rad	-9.78574
▁35	-9.78664
▁holm	-9.78677
feltet	-9.78699
▁char	-9.7872
▁spiss	-9.78754
dam	-9.78778
grav	-9.78793
▁studier	-9.78808
▁oppdrag	-9.78808
tha	-9.78848
▁haug	-9.78894
ville	-9.78925
brudd	-9.78949
klubben	-9.79029
▁bla	-9.79046
haug	-9.79084
følge	-9.79142
▁hode	-9.79215
vinner	-9.79269
lov	-9.7931
▁republikken	-9.79453
▁fordel	-9.79473
▁lev	-9.79493
▁gitar	-9.79509
skjold	-9.79585
▁snakke	-9.79587
▁benyttes	-9.79643
▁omfattende	-9.79645
▁pra	-9.79787
▁regjerings	-9.79901
▁nederlandsk	-9.79914
▁grunnla	-9.79993
▁landsbyen	-9.80108
▁inter	-9.80182
delen	-9.80183
▁mill	-9.8031
ith	-9.80322
▁vannet	-9.80373
▁lek	-9.8038
▁bit	-9.80382
rolle	-9.80426
▁forsvaret	-9.80489
ben	-9.80532
▁jødisk	-9.80638
▁norrøn	-9.8064
▁element	-9.80643
▁fremme	-9.80693
▁nø	-9.80777
▁bodde	-9.80781
▁ran	-9.80788
▁våren	-9.80792
post	-9.80796
ence	-9.80828
▁flu	-9.80855
91	-9.80929
▁vid	-9.80962
arbeider	-9.80996
81	-9.80997
kro	-9.81019
▁populære	-9.81021
kritiker	-9.81044
lapp	-9.81076
▁byer	-9.81083
24	-9.81101
rick	-9.81124
kaffe	-9.81147
▁frukt	-9.81148
ella	-9.81247
▁metal	-9.81325
ada	-9.81339
feld	-9.81394
esse	-9.81427
qua	-9.81454
▁150	-9.81486
▁polsk	-9.81534
vind	-9.81556
▁jorden	-9.81654
▁religion	-9.81701
▁frederik	-9.81705
▁1954	-9.81713
▁økonomi	-9.8178
▁por	-9.81781
▁hind	-9.81854
▁ya	-9.81872
ida	-9.81882
▁tråd	-9.81894
gy	-9.81951
▁kontor	-9.81953
bare	-9.81987
løst	-9.82021
63	-9.82072
▁ark	-9.821
▁teknologi	-9.82164
▁vær	-9.82188
▁anton	-9.82234
▁cal	-9.82249
▁finsk	-9.82259
trinn	-9.8231
motor	-9.82327
96	-9.82351
sang	-9.82467
▁omtale	-9.82499
led	-9.82545
win	-9.82582
ali	-9.82728
95	-9.8275
grupper	-9.82754
▁original	-9.82773
▁nødvendig	-9.82776
kapasitet	-9.82778
▁1939	-9.82798
wood	-9.82798
alis	-9.82906
▁vers	-9.82916
kammer	-9.82986
▁reform	-9.83002
09	-9.83083
elli	-9.83113
▁indisk	-9.83183
bord	-9.83215
▁jevn	-9.83233
arbeidet	-9.83293
forskning	-9.83293
▁lam	-9.83317
hol	-9.83319
53	-9.83391
oy	-9.83422
▁utover	-9.83473
▁verne	-9.8351
▁nordisk	-9.8353
▁gam	-9.83664
▁test	-9.83825
▁alvorlig	-9.83863
analyse	-9.83871
▁1912	-9.83875
▁1944	-9.83877
▁premier	-9.83879
▁kvinnelig	-9.83896
dialekt	-9.83901
gende	-9.84001
▁tj	-9.84015
rakt	-9.84104
prisen	-9.84109
▁rør	-9.84121
▁jarl	-9.84122
kysten	-9.84204
lon	-9.84244
nom	-9.84319
fjellet	-9.84341
ón	-9.8435
▁spansk	-9.84361
maskin	-9.84392
▁åpning	-9.84414
▁solgte	-9.84439
▁fc	-9.84457
gli	-9.84514
▁sterke	-9.84517
dikt	-9.84533
løs	-9.84564
▁landskapet	-9.84566
77	-9.84634
▁offiser	-9.84634
fabrikk	-9.8464
▁snø	-9.84715
▁elev	-9.84716
▁leir	-9.84759
ity	-9.84762
isten	-9.84839
bul	-9.84935
ł	-9.84962
▁vunnet	-9.84962
▁fungere	-9.8497
▁1943	-9.84978
▁video	-9.84985
▁erobre	-9.84993
▁jordbruk	-9.84999
▁kristen	-9.85043
▁ube	-9.85068
44	-9.85104
49	-9.8516
slaget	-9.8517
demokrat	-9.85218
ppen	-9.85234
▁sul	-9.85251
▁hum	-9.85293
stab	-9.85394
▁regnet	-9.85395
▁hund	-9.85416
15	-9.85538
middel	-9.85542
▁varme	-9.85557
lege	-9.85648
▁overfor	-9.85665
▁larvene	-9.8573
▁bidra	-9.85795
▁valget	-9.85865
▁kristian	-9.85978
▁kroner	-9.8598
▁behandling	-9.85983
▁stoff	-9.86061
ī	-9.86073
▁magnus	-9.86077
▁forteller	-9.86078
▁betegnelsen	-9.86104
▁virkelig	-9.86131
gard	-9.86148
▁albert	-9.86201
▁mw	-9.86207
▁streng	-9.86224
▁blomster	-9.86235
▁gold	-9.86282
▁pin	-9.86306
▁franc	-9.8634
▁yu	-9.86361
dekk	-9.86385
makten	-9.86405
▁status	-9.86421
▁od	-9.86468
▁sum	-9.8649
wald	-9.86507
▁gyl	-9.86592
▁runde	-9.86602
▁solgt	-9.86621
utvikling	-9.86621
▁lyse	-9.86632
konkurranse	-9.86652
dorf	-9.86684
▁historiker	-9.86724
tis	-9.86759
▁stoppe	-9.86889
▁star	-9.86953
ernes	-9.86972
trekk	-9.87073
byrå	-9.87089
▁design	-9.87091
kirken	-9.87121
▁just	-9.87179
▁offisielt	-9.87196
▁tilknytte	-9.87196
▁dollar	-9.87197
▁hurtig	-9.87198
▁klassisk	-9.87198
▁1957	-9.87214
▁sent	-9.87304
▁rygg	-9.87314
▁foruten	-9.87332
▁kjøpte	-9.87346
▁gjenopp	-9.87358
kjær	-9.87393
▁sønnen	-9.8743
▁vitenskapelig	-9.8745
▁pop	-9.87486
stått	-9.87568
▁anta	-9.87577
▁hage	-9.87656
▁irland	-9.87729
album	-9.87794
▁tittel	-9.87818
▁huset	-9.87847
▁områdene	-9.88054
▁euro	-9.88121
illa	-9.88233
▁elektro	-9.88315
▁sykdom	-9.88327
▁wilhelm	-9.88333
▁1961	-9.88333
▁pasient	-9.88333
▁1932	-9.88345
▁college	-9.88348
▁nordland	-9.8849
hode	-9.88529
skriv	-9.88601
wi	-9.8861
▁østlige	-9.88633
▁sier	-9.88681
▁bidrag	-9.88731
▁cy	-9.88762
▁buss	-9.88884
▁utføre	-9.88888
▁insekter	-9.88907
▁tang	-9.88942
▁bord	-9.88944
▁ting	-9.88963
lly	-9.88978
bak	-9.89012
pur	-9.89046
gna	-9.89137
▁fjord	-9.8917
▁gun	-9.89186
forhold	-9.89198
▁thi	-9.89242
▁dokument	-9.89253
▁bølge	-9.89342
▁kari	-9.89376
▁institutt	-9.89406
▁konkurransen	-9.89437
▁eventyr	-9.89482
▁records	-9.89482
▁selvstendig	-9.89482
▁joseph	-9.89482
▁skottland	-9.89482
▁himmel	-9.89483
▁bokstav	-9.89484
▁friidrett	-9.89506
▁jazz	-9.89511
▁omtalt	-9.89518
▁innsjø	-9.8954
▁debutert	-9.8954
deles	-9.89604
▁internasjonal	-9.89613
▁tverr	-9.8962
▁lavere	-9.89724
▁kris	-9.89742
▁fjellet	-9.8975
▁bou	-9.89789
▁sku	-9.89895
▁syr	-9.89964
gaard	-9.90005
▁fabrikk	-9.90081
36	-9.90275
▁åpne	-9.90317
▁epi	-9.90361
▁naturlig	-9.9041
21	-9.90557
▁ishockey	-9.90645
▁utgangspunkt	-9.90645
▁fredrik	-9.9065
▁1924	-9.9066
sfjorden	-9.90699
▁bevis	-9.90705
▁stortings	-9.9073
row	-9.90734
variant	-9.90764
▁banen	-9.90876
▁larven	-9.90913
▁problemer	-9.90922
▁formål	-9.91088
▁nes	-9.91094
lang	-9.91111
▁bane	-9.91133
øyene	-9.91174
▁strekke	-9.91233
▁stilling	-9.91255
▁utvidet	-9.91281
akse	-9.91334
forbindelse	-9.91343
▁andreas	-9.91365
kasse	-9.91375
▁dør	-9.91381
medlem	-9.914
person	-9.9143
▁folket	-9.91432
syre	-9.91523
▁prins	-9.91563
▁kommunene	-9.91683
▁skilt	-9.91728
▁music	-9.91797
▁berømt	-9.91821
▁regissert	-9.91822
▁kristne	-9.91829
▁effektiv	-9.91862
▁straffe	-9.9188
vre	-9.91916
▁filosofi	-9.91936
gjøre	-9.9209
driv	-9.92146
▁odd	-9.92147
28	-9.92204
▁møter	-9.9221
▁arne	-9.92238
▁uke	-9.92259
▁saken	-9.92356
▁flyplass	-9.92385
▁gjer	-9.92388
▁ama	-9.92504
▁dukke	-9.92513
bånd	-9.92552
▁bach	-9.92679
55	-9.92683
▁ce	-9.92721
▁tradisjonelle	-9.92752
▁æ	-9.92772
▁sluttet	-9.92822
▁trener	-9.92823
partiet	-9.9289
д	-9.93012
▁tilhørte	-9.93012
▁1941	-9.93012
▁kunnskap	-9.93014
▁jacob	-9.93014
hørende	-9.93015
▁stadion	-9.93017
▁ridder	-9.93019
▁oversikt	-9.93021
▁hotell	-9.93023
▁1928	-9.93026
▁1958	-9.93031
rettigheter	-9.93048
foss	-9.93054
▁mun	-9.93103
▁pot	-9.93167
54	-9.93178
▁gjeste	-9.93179
▁svak	-9.93195
▁bosatt	-9.93206
0	-9.93247
▁populær	-9.93268
▁brede	-9.93292
rykket	-9.93371
fylt	-9.93471
▁kommunikasjon	-9.93534
▁provins	-9.93573
▁eie	-9.93586
skifte	-9.93657
▁preget	-9.93676
våpen	-9.93756
▁ola	-9.93861
▁økt	-9.93896
▁bibliotek	-9.93899
▁systemet	-9.93947
▁kalte	-9.93955
▁korte	-9.93976
▁south	-9.94014
car	-9.9406
renn	-9.94132
12	-9.94137
▁troll	-9.94139
▁overgang	-9.94157
handel	-9.94162
arrangement	-9.94217
▁redusert	-9.94218
▁fattig	-9.94218
▁stortinget	-9.94221
▁nærmere	-9.94228
▁1955	-9.94231
tatt	-9.94249
▁high	-9.94257
▁ukjent	-9.94277
▁kjenne	-9.94336
▁32	-9.94396
16	-9.94419
▁underlagt	-9.94518
▁overført	-9.94541
▁kull	-9.94582
▁innsjøen	-9.94593
jek	-9.94603
▁athen	-9.94622
▁likhet	-9.94634
▁formen	-9.94659
▁angrepet	-9.94671
plikt	-9.947
tallet	-9.94741
serien	-9.94781
▁33	-9.9485
rev	-9.94859
▁kysten	-9.94915
figur	-9.94998
▁ungdom	-9.95031
bøker	-9.95063
▁wei	-9.9508
nummer	-9.95118
bas	-9.9516
▁hannen	-9.95168
bakken	-9.95182
▁45	-9.95283
trop	-9.95356
slav	-9.954
м	-9.95436
▁beijing	-9.95437
▁primær	-9.95437
▁club	-9.95437
▁brensel	-9.95439
▁sankt	-9.95673
kanten	-9.95716
▁koll	-9.95721
▁skille	-9.95757
▁menighet	-9.95869
▁max	-9.95911
▁ari	-9.95915
▁øverste	-9.95949
▁måned	-9.95953
▁north	-9.95959
▁song	-9.95975
▁masse	-9.96008
