<unk>	0
<s>	0
</s>	0
.	-3.12814
s	-3.2828
e	-3.52329
▁	-3.80511
er	-4.02165
t	-4.03709
en	-4.11404
▁i	-4.11557
▁og	-4.15597
▁er	-4.59274
r	-4.63576
n	-4.81138
▁av	-4.84607
et	-4.89971
a	-4.9568
▁for	-5.09625
▁en	-5.12156
▁som	-5.26951
▁til	-5.30239
▁på	-5.35022
▁med	-5.3705
d	-5.39222
i	-5.39483
o	-5.46969
▁var	-5.53324
▁de	-5.58834
k	-5.62897
▁den	-5.66384
ene	-5.67555
y	-5.70175
▁fra	-5.76847
▁har	-5.7966
g	-5.83244
▁ble	-5.84647
ne	-5.86876
te	-5.9376
m	-5.96539
▁det	-5.96618
▁et	-5.9967
l	-6.0174
f	-6.13975
de	-6.18251
▁han	-6.21368
p	-6.25515
h	-6.26291
▁s	-6.28272
▁ved	-6.30113
c	-6.31966
ing	-6.32567
▁å	-6.36192
v	-6.37041
re	-6.38913
us	-6.3921
▁a	-6.40363
▁også	-6.42356
u	-6.45822
in	-6.47675
▁ut	-6.4892
an	-6.49182
b	-6.49212
▁eller	-6.5199
▁be	-6.54085
▁under	-6.58961
is	-6.592
na	-6.6003
▁kan	-6.60687
le	-6.61613
▁to	-6.6365
z	-6.65797
▁etter	-6.67418
▁om	-6.68092
al	-6.68847
▁over	-6.72975
sk	-6.74024
▁the	-6.7566
on	-6.76958
ar	-6.78156
▁m	-6.78419
▁opp	-6.80459
ter	-6.82845
▁at	-6.83127
▁g	-6.83286
ri	-6.8662
ende	-6.87675
▁inn	-6.87788
▁k	-6.88001
la	-6.88407
um	-6.89846
▁f	-6.90492
▁da	-6.90899
▁d	-6.90911
w	-6.94502
or	-6.9473
x	-6.96744
▁b	-6.97371
ia	-6.98787
j	-6.9976
▁andre	-7.00152
ma	-7.00201
ra	-7.00403
▁se	-7.01286
ta	-7.0148
ch	-7.02863
▁p	-7.03294
▁u	-7.04569
▁18	-7.05019
ck	-7.05384
ens	-7.06808
▁ligger	-7.07917
▁an	-7.0823
▁la	-7.08378
lig	-7.08719
ke	-7.09619
▁c	-7.12365
▁ha	-7.12374
ur	-7.12435
▁h	-7.1378
land	-7.14145
▁tre	-7.14281
kk	-7.15325
▁re	-7.15394
4	-7.15595
▁men	-7.16147
ga	-7.19508
el	-7.20227
il	-7.20432
be	-7.20932
é	-7.21465
▁mellom	-7.21591
▁pi	-7.21711
nes	-7.21969
ge	-7.22375
▁mot	-7.2291
▁al	-7.23042
ul	-7.23069
ver	-7.23536
ka	-7.24331
▁sin	-7.24814
ler	-7.25574
ning	-7.25999
▁l	-7.26361
isk	-7.26519
▁1	-7.26844
▁in	-7.27175
li	-7.28016
▁of	-7.28167
▁hans	-7.2844
3	-7.28492
▁blant	-7.28851
▁hadde	-7.28923
▁seg	-7.2947
der	-7.30964
▁sa	-7.32728
di	-7.32744
▁bo	-7.33624
2	-7.33644
as	-7.34176
▁gjennom	-7.34227
▁17	-7.34275
da	-7.34354
ng	-7.36178
▁man	-7.36432
▁st	-7.36923
ske	-7.36985
ger	-7.37605
iske	-7.3775
1	-7.37753
▁n	-7.38191
at	-7.38272
▁hoved	-7.38426
▁v	-7.38449
bo	-7.3946
øy	-7.40431
▁her	-7.40511
for	-7.40661
▁ikke	-7.40773
▁nord	-7.40796
▁co	-7.41015
▁li	-7.4113
9	-7.42843
▁ro	-7.43132
▁mo	-7.43176
stad	-7.43622
▁le	-7.43854
ker	-7.43954
ig	-7.44705
▁vi	-7.45231
ja	-7.45916
tt	-7.46481
▁and	-7.46661
to	-7.46824
th	-7.46827
▁w	-7.46995
▁dette	-7.49445
den	-7.49486
▁ca	-7.49495
▁født	-7.49688
▁di	-7.50403
▁2	-7.50449
ut	-7.5094
ff	-7.51929
ko	-7.51957
it	-7.51997
ve	-7.52362
lo	-7.5266
var	-7.53365
man	-7.53515
å	-7.53878
os	-7.53918
son	-7.54428
▁sammen	-7.54454
kt	-7.54562
▁na	-7.54571
▁no	-7.55188
mi	-7.55379
ell	-7.55722
▁t	-7.5603
ad	-7.56086
▁kon	-7.563
▁første	-7.56786
▁flere	-7.57401
▁hun	-7.57917
nde	-7.58051
ic	-7.58214
ol	-7.58452
▁r	-7.58728
▁der	-7.59184
▁stor	-7.59841
va	-7.60468
gen	-7.60983
dal	-7.61149
lige	-7.61718
▁as	-7.61842
ed	-7.62353
ton	-7.63552
▁ra	-7.63592
▁fikk	-7.63755
ner	-7.64487
ba	-7.64501
▁16	-7.64577
▁ho	-7.6497
▁ny	-7.65038
ry	-7.65335
id	-7.65342
ro	-7.65431
▁du	-7.65483
▁o	-7.65994
▁denne	-7.66112
vis	-7.66273
het	-7.67551
ll	-7.6767
▁5	-7.67871
ven	-7.68204
æ	-7.68497
▁ni	-7.68783
▁3	-7.69164
ce	-7.69197
▁mar	-7.69247
▁ta	-7.69456
▁pa	-7.69509
▁15	-7.69801
mo	-7.70164
berg	-7.70319
pe	-7.7044
6	-7.7069
▁do	-7.71002
vi	-7.71104
▁blir	-7.71149
by	-7.713
ly	-7.72182
▁kinesisk	-7.72626
▁disse	-7.72839
▁po	-7.73194
ist	-7.7339
co	-7.73545
▁by	-7.73871
mann	-7.74096
▁del	-7.74169
▁me	-7.74578
je	-7.74751
me	-7.74796
▁or	-7.74821
▁so	-7.75418
ø	-7.75622
▁j	-7.75721
▁he	-7.76004
▁ba	-7.76358
ho	-7.7705
ov	-7.78083
▁sp	-7.78088
bu	-7.78128
▁sk	-7.78562
▁tidligere	-7.78582
men	-7.78583
mp	-7.79041
▁per	-7.79067
▁ri	-7.79087
▁4	-7.79294
si	-7.79579
▁fri	-7.79846
ik	-7.79886
▁7	-7.79998
erte	-7.80074
▁kommune	-7.80107
▁ar	-7.80697
sjon	-7.807
▁ma	-7.80871
▁ti	-7.81155
erne	-7.82197
ør	-7.82244
ling	-7.82438
ha	-7.82453
un	-7.83195
vin	-7.83255
▁ga	-7.83319
á	-7.83591
▁bar	-7.83623
bi	-7.8386
mer	-7.8443
ste	-7.8459
av	-7.84618
ang	-7.85058
▁te	-7.85336
▁sør	-7.85457
▁alle	-7.85507
ant	-7.85532
om	-7.86109
op	-7.86437
ö	-7.86855
▁lu	-7.86883
▁pro	-7.87231
▁mor	-7.87264
▁su	-7.87319
▁bi	-7.8783
ir	-7.87984
▁annet	-7.88151
▁10	-7.88286
▁fa	-7.88909
ti	-7.89183
▁lo	-7.89441
else	-7.89745
▁samt	-7.89902
io	-7.91175
am	-7.91204
7	-7.91602
ment	-7.91779
▁8	-7.91901
no	-7.92165
▁6	-7.92217
tal	-7.92357
▁far	-7.92802
▁mer	-7.93286
▁kom	-7.93302
▁øst	-7.93536
▁bu	-7.9371
▁mens	-7.93942
ær	-7.94056
▁el	-7.94153
▁byen	-7.94297
▁si	-7.94404
▁gi	-7.94762
▁norsk	-7.94972
▁ned	-7.94992
▁jo	-7.95035
do	-7.95064
▁vest	-7.95355
▁land	-7.95419
▁con	-7.95489
▁ka	-7.95545
gi	-7.95824
go	-7.95838
▁gu	-7.968
▁finnes	-7.9693
▁navnet	-7.97309
tra	-7.97355
▁lag	-7.97363
vik	-7.97958
▁år	-7.98361
▁kalt	-7.98523
ok	-7.98723
ca	-7.98944
▁tor	-7.99251
ak	-7.99427
ni	-7.99462
▁går	-8.00022
sh	-8.00508
▁kalles	-8.00585
▁ko	-8.00665
▁ab	-8.00721
00	-8.01101
itt	-8.01107
ring	-8.01123
▁va	-8.01195
▁sch	-8.0124
▁fly	-8.01269
ü	-8.01524
tor	-8.01784
les	-8.01853
lag	-8.01878
5	-8.01966
▁mange	-8.02174
▁13	-8.02254
▁9	-8.02667
del	-8.02807
ard	-8.02852
im	-8.02926
▁sitt	-8.03127
pa	-8.03394
▁mi	-8.03458
hu	-8.03553
▁bestå	-8.0389
▁pe	-8.04159
▁før	-8.04419
år	-8.04498
▁am	-8.04703
ek	-8.04814
▁sol	-8.05451
▁så	-8.05618
▁navn	-8.05711
lin	-8.05738
per	-8.05949
▁12	-8.06011
ci	-8.06139
ster	-8.06149
▁bak	-8.06916
opp	-8.07295
▁skal	-8.07333
▁14	-8.07904
▁y	-8.0792
▁tilhører	-8.08087
▁frem	-8.0858
ot	-8.08799
▁ofte	-8.08862
▁død	-8.08966
over	-8.10011
▁russisk	-8.10528
ede	-8.10561
▁lang	-8.1102
gu	-8.11201
▁senere	-8.11737
skap	-8.11829
ó	-8.12224
▁hvor	-8.12368
▁sam	-8.12852
idae	-8.12976
▁ju	-8.13113
▁hel	-8.13217
▁vil	-8.13271
ie	-8.13295
ium	-8.13462
ow	-8.1356
▁ja	-8.13584
▁ei	-8.13785
▁fire	-8.13992
ian	-8.14561
len	-8.14565
hold	-8.14775
ki	-8.14814
▁dag	-8.14916
ong	-8.15058
mar	-8.15186
ion	-8.15309
ns	-8.15485
▁go	-8.15517
au	-8.15616
sel	-8.15753
▁være	-8.16301
▁0	-8.16325
í	-8.16394
8	-8.16474
▁vann	-8.16906
sted	-8.17376
▁ak	-8.1751
ica	-8.17897
▁john	-8.18201
ä	-8.18493
gang	-8.18513
▁hu	-8.18554
ac	-8.18718
sta	-8.18753
pp	-8.18917
ina	-8.19335
▁hos	-8.19488
▁tid	-8.19531
▁11	-8.20001
▁min	-8.20076
▁ad	-8.2073
ud	-8.21107
po	-8.21171
▁bra	-8.21603
▁ru	-8.21838
od	-8.22227
tiv	-8.22256
▁tri	-8.22522
▁pre	-8.22578
min	-8.22746
nd	-8.22784
rett	-8.2279
ier	-8.23152
ou	-8.23403
▁noen	-8.23675
▁car	-8.23762
dre	-8.24039
▁store	-8.24338
ord	-8.24342
tisk	-8.24477
stein	-8.24479
▁største	-8.24688
pi	-8.24763
▁sh	-8.24769
hus	-8.24775
tre	-8.2504
▁mal	-8.25445
ber	-8.25621
▁ki	-8.25661
▁x	-8.26072
elle	-8.26159
lu	-8.26802
est	-8.26842
nyin	-8.26843
hi	-8.26964
und	-8.27119
▁san	-8.27234
dag	-8.2743
▁par	-8.27683
yl	-8.27746
▁rundt	-8.27764
▁kjent	-8.27792
ag	-8.27959
ung	-8.28196
ny	-8.28278
ikk	-8.28295
▁ch	-8.28461
ron	-8.2853
▁mest	-8.28986
tu	-8.29235
bb	-8.2925
ting	-8.29406
tter	-8.29505
em	-8.29888
▁selv	-8.30106
tak	-8.30207
gg	-8.3045
ering	-8.30474
▁sine	-8.31075
е	-8.31593
▁fjell	-8.31813
dom	-8.32011
▁ne	-8.32094
▁lever	-8.32149
▁både	-8.32611
ju	-8.3288
tid	-8.32933
ham	-8.32983
▁film	-8.33114
▁mål	-8.3319
▁all	-8.33316
▁ham	-8.33767
▁z	-8.33816
▁langs	-8.33962
▁ver	-8.34298
▁grunn	-8.34513
du	-8.34535
ty	-8.34813
▁20	-8.35
iv	-8.35013
ken	-8.35211
▁tro	-8.35293
tar	-8.3546
bel	-8.35506
▁kirke	-8.3574
kel	-8.3584
▁skole	-8.36148
bar	-8.36191
bil	-8.36221
ran	-8.36392
ru	-8.3668
▁innen	-8.36777
▁syn	-8.36962
sson	-8.37103
▁ur	-8.37328
mon	-8.37419
▁kunst	-8.3751
▁små	-8.37778
ingen	-8.37837
▁eks	-8.38011
▁ge	-8.38176
jo	-8.38482
▁mat	-8.38694
▁lys	-8.38795
▁bl	-8.38809
▁alt	-8.3917
▁sønn	-8.39251
▁hver	-8.39457
ation	-8.39549
mb	-8.39567
▁laget	-8.39674
▁nær	-8.39689
▁siden	-8.39737
▁kar	-8.39738
tan	-8.39739
▁fi	-8.3974
▁kina	-8.39765
▁vant	-8.39822
▁my	-8.39874
ator	-8.40213
tiske	-8.40225
▁må	-8.40634
ley	-8.40678
▁ski	-8.40788
▁col	-8.41247
▁parti	-8.41406
verk	-8.41511
▁fram	-8.41673
▁kr	-8.41937
▁ed	-8.42095
vo	-8.42216
▁19	-8.42545
▁nå	-8.42921
▁ol	-8.42925
▁wi	-8.43126
▁hus	-8.4343
▁th	-8.43635
sch	-8.43698
▁engelsk	-8.43798
▁sand	-8.43818
▁tu	-8.43974
▁musikk	-8.44017
▁pu	-8.44076
▁leder	-8.44145
▁val	-8.44203
▁familien	-8.44631
▁ku	-8.44733
▁vel	-8.45519
kon	-8.45537
tte	-8.45663
▁folke	-8.45717
▁fu	-8.45923
▁nor	-8.45969
▁fem	-8.45992
tes	-8.46122
ius	-8.46443
siden	-8.4651
▁bro	-8.46707
dalen	-8.47249
familien	-8.47286
til	-8.47435
følge	-8.47523
▁omfatter	-8.47531
▁on	-8.47613
▁følgende	-8.47712
fi	-8.47935
nings	-8.48273
if	-8.48324
ug	-8.48523
satt	-8.49023
val	-8.49093
tur	-8.49293
▁berg	-8.49366
▁kommer	-8.49696
asjon	-8.50037
▁juli	-8.50389
he	-8.5045
▁området	-8.50784
▁norge	-8.51057
lan	-8.51092
▁gir	-8.51121
wa	-8.51251
▁videre	-8.51365
mor	-8.51378
▁km	-8.51487
▁stein	-8.5149
▁kultur	-8.51906
ine	-8.52063
▁mars	-8.52084
▁spiller	-8.52276
▁mu	-8.52489
fly	-8.5257
▁ben	-8.52591
▁språk	-8.5269
▁je	-8.52828
▁provinsen	-8.52936
ah	-8.53058
▁like	-8.53195
▁dan	-8.53233
▁tra	-8.53243
su	-8.53283
▁ord	-8.53292
▁kor	-8.53336
▁jan	-8.53348
▁sta	-8.53555
▁nye	-8.53618
▁ste	-8.53683
▁gjen	-8.53836
▁ag	-8.53839
ab	-8.53928
▁vært	-8.5398
▁gruppen	-8.54037
▁hol	-8.54054
о	-8.54246
gel	-8.54337
▁mai	-8.54344
▁fag	-8.54405
▁betyr	-8.54571
vel	-8.5465
▁mel	-8.55132
▁når	-8.55149
▁pla	-8.55249
ks	-8.55332
heim	-8.55694
ningen	-8.55793
▁gul	-8.55819
▁moh	-8.55977
▁com	-8.56068
▁norske	-8.56131
▁skrev	-8.562
▁roman	-8.56206
lse	-8.56215
art	-8.56273
▁hav	-8.5628
▁fin	-8.56738
eres	-8.5698
zi	-8.57011
▁bru	-8.57208
sten	-8.57213
▁2002	-8.57259
lands	-8.57287
tion	-8.57338
▁af	-8.57536
▁samme	-8.5761
▁op	-8.57693
inger	-8.57869
▁gift	-8.57913
▁øy	-8.58156
▁verk	-8.58161
▁we	-8.58258
mål	-8.5841
▁amerikansk	-8.58578
▁tv	-8.58716
elsen	-8.58784
fa	-8.58784
▁høy	-8.589
inn	-8.59011
▁pan	-8.59033
▁fe	-8.59079
stand	-8.59173
ologi	-8.59245
kor	-8.59274
▁lå	-8.59274
ku	-8.5936
ninger	-8.59369
▁brun	-8.59531
itet	-8.59537
za	-8.59951
dd	-8.60181
ana	-8.60301
▁slik	-8.604
▁kommunen	-8.60441
▁vin	-8.60574
fe	-8.60703
▁kun	-8.60739
isme	-8.60864
▁cha	-8.60878
enes	-8.61096
▁hele	-8.61106
ino	-8.612
br	-8.61209
veien	-8.61391
▁jord	-8.61559
а	-8.61624
▁sc	-8.6168
folkerepublikken	-8.61828
▁kunne	-8.61885
▁art	-8.62391
▁pr	-8.62462
▁inneholder	-8.62473
▁kjente	-8.62669
▁sig	-8.62766
▁august	-8.62936
▁chi	-8.62943
▁hal	-8.63031
▁br	-8.63154
▁fast	-8.63157
▁fransk	-8.63217
▁rekke	-8.63262
styr	-8.63354
▁vei	-8.63431
▁enn	-8.63618
han	-8.63803
q	-8.63835
▁oslo	-8.63855
▁sjø	-8.63926
▁bok	-8.64172
▁ke	-8.64264
▁gikk	-8.64376
kan	-8.64521
res	-8.64728
▁brukes	-8.64732
dyr	-8.6484
▁tok	-8.64944
slag	-8.64994
ze	-8.65035
▁bil	-8.6523
▁midt	-8.65242
øya	-8.6526
▁bor	-8.65292
form	-8.65298
▁os	-8.65311
ji	-8.65341
▁fl	-8.654
borg	-8.65648
jør	-8.65697
▁liv	-8.65874
uk	-8.65888
lle	-8.65922
par	-8.66292
▁new	-8.66318
▁bare	-8.66624
tikk	-8.6684
ā	-8.66941
ill	-8.67031
chi	-8.67225
dy	-8.67315
▁ex	-8.6734
ach	-8.67645
anske	-8.6769
▁verdens	-8.67849
▁form	-8.6787
▁norges	-8.67985
▁hen	-8.68231
tsj	-8.68254
▁grav	-8.68307
met	-8.68318
ale	-8.68354
far	-8.68434
som	-8.68529
str	-8.68688
▁ulike	-8.6888
▁tysk	-8.68988
pt	-8.69044
▁gen	-8.69205
▁ve	-8.69456
▁gud	-8.69679
▁tillegg	-8.69681
▁von	-8.69785
▁nasjonal	-8.70137
▁fo	-8.70177
let	-8.7021
▁kal	-8.70602
bro	-8.70681
▁sal	-8.70831
bl	-8.70926
nder	-8.7093
pol	-8.70942
ding	-8.7096
▁uten	-8.71049
▁kla	-8.71054
ich	-8.71137
▁innenfor	-8.71161
▁ren	-8.71176
▁farge	-8.71289
▁ska	-8.71309
▁folketelling	-8.71371
ige	-8.71503
▁gresk	-8.71583
▁spilte	-8.7177
▁dem	-8.72032
▁juni	-8.72056
▁rett	-8.7226
yn	-8.7235
gh	-8.72436
▁2010	-8.72612
mu	-8.72664
▁skrevet	-8.7267
▁tak	-8.72754
ans	-8.7289
▁opprinnelig	-8.729
▁selskapet	-8.73049
à	-8.73208
▁ul	-8.73233
ble	-8.73296
sund	-8.73408
rik	-8.73436
▁bre	-8.73448
▁dikt	-8.73526
▁barn	-8.7355
▁2007	-8.736
▁deres	-8.73688
ive	-8.73792
▁bal	-8.73937
bok	-8.74195
tin	-8.74258
и	-8.74345
är	-8.7448
▁vo	-8.74481
▁tar	-8.74531
▁kong	-8.74581
ct	-8.74586
ya	-8.74673
▁mon	-8.74735
▁ev	-8.75255
▁liste	-8.75482
▁you	-8.7549
hr	-8.75561
▁sø	-8.75619
ris	-8.75701
tel	-8.75722
▁skulle	-8.75723
▁sommerfugl	-8.76053
fra	-8.76097
ska	-8.76113
▁begge	-8.7616
▁datter	-8.76334
▁januar	-8.76349
▁via	-8.76378
▁dr	-8.7643
▁kort	-8.7657
▁spe	-8.76674
bruk	-8.76675
▁tallet	-8.76724
ister	-8.76764
▁band	-8.76784
pen	-8.76834
ide	-8.76986
▁wa	-8.77166
▁fr	-8.77283
▁luft	-8.77366
log	-8.77542
▁van	-8.7771
▁sha	-8.77732
sti	-8.77908
ú	-8.77956
▁kl	-8.77972
fin	-8.78016
▁skog	-8.78024
mark	-8.78166
▁seks	-8.78187
▁30	-8.78259
▁kur	-8.7834
▁rø	-8.78348
▁mag	-8.78481
ft	-8.78658
▁paul	-8.78704
ika	-8.78719
ay	-8.78805
▁bred	-8.78843
▁jeg	-8.78966
▁nett	-8.79045
▁person	-8.79052
▁2008	-8.7911
cu	-8.79197
▁vis	-8.79204
▁bruk	-8.79238
tz	-8.79348
▁peter	-8.79365
▁halv	-8.79469
ppe	-8.79569
▁lav	-8.79916
▁natur	-8.80044
▁anti	-8.80139
laget	-8.80144
▁hennes	-8.80477
▁kinas	-8.80618
▁rød	-8.80777
elt	-8.80942
▁heter	-8.81085
anlegg	-8.81098
gar	-8.81252
tro	-8.8132
▁mari	-8.81322
xi	-8.81413
sp	-8.8154
▁orden	-8.81672
▁rom	-8.81853
▁fred	-8.8193
▁bruker	-8.82275
rom	-8.82338
▁can	-8.82349
▁tur	-8.82775
che	-8.82875
▁gar	-8.82938
my	-8.83019
▁utgitt	-8.83082
van	-8.83091
legg	-8.83144
▁god	-8.83172
ð	-8.83282
▁står	-8.83431
▁landet	-8.83556
tiden	-8.83571
ī	-8.83624
▁februar	-8.83624
ph	-8.83883
▁fer	-8.83961
▁sen	-8.84133
senter	-8.84197
råd	-8.84679
▁svensk	-8.84921
▁2006	-8.85021
dan	-8.85115
▁gull	-8.85122
sto	-8.85152
▁au	-8.85164
▁em	-8.85305
▁2005	-8.85365
vet	-8.85367
▁president	-8.8539
▁deretter	-8.85412
kken	-8.85482
løp	-8.8553
▁motor	-8.85659
▁lokal	-8.8573
så	-8.85832
▁noe	-8.8614
jer	-8.86147
▁tom	-8.86159
and	-8.86167
mme	-8.8637
▁ø	-8.86761
▁gamle	-8.86834
ette	-8.86948
ros	-8.87224
▁radio	-8.8727
gra	-8.87292
▁valg	-8.8732
ula	-8.87479
50	-8.87556
▁gjerne	-8.87567
mmer	-8.87647
kar	-8.87745
kom	-8.87772
mal	-8.8778
▁sv	-8.87888
▁hi	-8.87898
▁besto	-8.88095
▁shi	-8.88107
▁es	-8.88132
ving	-8.88158
fjorden	-8.88223
▁fiske	-8.88249
▁25	-8.8841
▁eksempel	-8.88497
р	-8.88567
dig	-8.88665
ski	-8.88722
ssen	-8.88765
▁gre	-8.88989
ini	-8.89055
rø	-8.89069
elig	-8.89312
▁sto	-8.89383
vær	-8.89493
lia	-8.89588
fjord	-8.89751
sak	-8.89756
▁vår	-8.89789
rak	-8.89817
red	-8.89817
▁kron	-8.89905
▁gra	-8.89978
▁christian	-8.9002
▁000	-8.90053
▁mac	-8.90076
▁mil	-8.90077
fer	-8.90092
▁politi	-8.90185
pris	-8.90244
▁bur	-8.9026
▁tilbake	-8.90373
ld	-8.90408
isert	-8.90513
▁derfor	-8.90624
▁mark	-8.90627
og	-8.90629
stan	-8.90674
ida	-8.90748
▁kra	-8.90837
ör	-8.90984
▁un	-8.91038
lett	-8.91139
▁eu	-8.91159
▁blit	-8.912
▁bli	-8.91314
▁vise	-8.91383
è	-8.91414
▁stra	-8.91894
▁bjørn	-8.91925
▁egen	-8.91927
▁para	-8.91947
leder	-8.91964
▁sentral	-8.92035
▁za	-8.92152
▁imidlertid	-8.92217
▁2011	-8.92229
føre	-8.92298
ice	-8.92321
▁mis	-8.92505
isering	-8.92542
▁nu	-8.92632
▁blå	-8.92632
▁gro	-8.92684
fo	-8.92716
kul	-8.92808
ita	-8.93017
▁ber	-8.9307
▁operatør	-8.93345
▁særlig	-8.93403
forening	-8.93415
▁2009	-8.9348
▁filmen	-8.93594
▁bas	-8.93751
ari	-8.9378
gre	-8.93893
▁martin	-8.93923
▁usa	-8.9399
mat	-8.94122
banen	-8.94138
▁gang	-8.94163
▁siste	-8.94202
▁ry	-8.94236
mel	-8.94268
▁grå	-8.94278
spill	-8.94298
▁sl	-8.94532
▁stats	-8.94553
sj	-8.9478
л	-8.94915
▁organ	-8.94937
▁port	-8.94985
syn	-8.95183
skog	-8.95245
▁side	-8.95252
▁representert	-8.95253
▁ty	-8.95302
▁robert	-8.95329
▁plante	-8.95454
▁park	-8.95557
▁inkludert	-8.95639
▁april	-8.9564
▁meter	-8.95668
vern	-8.95709
▁riks	-8.9575
lys	-8.95821
▁mus	-8.95849
▁beste	-8.96065
▁mindre	-8.96086
▁arm	-8.96396
▁red	-8.96468
с	-8.96519
▁sang	-8.96548
kj	-8.96695
forbund	-8.96715
pro	-8.96767
▁støtte	-8.9692
lå	-8.97012
we	-8.97149
10	-8.97152
▁ser	-8.9742
all	-8.97473
gan	-8.97512
▁desember	-8.97592
▁viktigste	-8.97619
▁sak	-8.9764
stre	-8.9772
▁pol	-8.97853
▁mann	-8.97932
▁gri	-8.9795
▁døde	-8.97956
ps	-8.981
ighet	-8.98227
▁thor	-8.98252
gård	-8.98263
iet	-8.98322
bygg	-8.98332
▁data	-8.98355
▁tekst	-8.98368
pper	-8.98541
▁karl	-8.98652
kant	-8.98745
plan	-8.98905
lis	-8.99055
▁kamp	-8.99131
▁tidlig	-8.99332
don	-8.99366
bre	-8.99435
fall	-8.99469
kri	-8.99472
▁inkluderer	-8.99584
▁general	-8.9959
arbeid	-8.99685
▁kv	-8.99732
ola	-8.9976
olog	-8.99791
▁ly	-8.99872
▁svær	-8.99936
age	-8.99953
▁vanligvis	-9.00023
▁ph	-9.00184
rut	-9.00321
▁uni	-9.00386
▁samtidig	-9.00393
▁ingen	-9.00418
▁sett	-9.00422
▁tal	-9.0048
▁post	-9.00566
ani	-9.00679
▁dy	-9.00804
burg	-9.00917
skole	-9.00965
▁air	-9.00992
30	-9.01187
system	-9.01188
▁innbyggere	-9.01207
pu	-9.01341
▁fil	-9.01402
ford	-9.01517
fri	-9.01545
▁helt	-9.01626
▁lands	-9.01664
lene	-9.01739
sett	-9.01867
▁cas	-9.01873
ai	-9.02092
navn	-9.02219
dra	-9.02245
jø	-9.0238
▁september	-9.02441
▁die	-9.02452
ath	-9.02509
▁carl	-9.02633
▁not	-9.02649
▁vol	-9.02655
▁21	-9.0268
asjoner	-9.02853
д	-9.02856
net	-9.02868
selskap	-9.02936
▁basert	-9.03022
lsen	-9.03035
sam	-9.03101
gn	-9.0328
rus	-9.03435
▁sangen	-9.03438
nor	-9.03481
pre	-9.03488
▁gav	-9.03492
▁hår	-9.03497
que	-9.03625
▁foran	-9.03643
▁kre	-9.03647
cc	-9.03649
▁først	-9.03669
н	-9.03685
our	-9.03698
▁het	-9.03746
▁industri	-9.03817
▁gla	-9.03857
▁stat	-9.03862
rin	-9.03923
▁fylke	-9.03932
▁konge	-9.03962
▁militær	-9.04112
ald	-9.04169
vann	-9.04277
hy	-9.04422
bert	-9.04422
mannen	-9.04492
ão	-9.04633
kin	-9.04665
rat	-9.04735
▁større	-9.04881
▁pri	-9.04899
š	-9.04957
iner	-9.04961
ap	-9.04962
▁skolen	-9.05012
skrift	-9.05027
▁utenfor	-9.05055
▁forskjellige	-9.05056
lot	-9.05119
lev	-9.05171
ømme	-9.0518
▁sel	-9.05215
▁arbeider	-9.05377
▁oktober	-9.05383
▁dessuten	-9.05383
klubb	-9.05435
▁lange	-9.05446
erende	-9.05466
shi	-9.05504
mus	-9.05598
▁blad	-9.05617
bygd	-9.05628
bø	-9.05631
tall	-9.05738
▁mc	-9.05859
▁cor	-9.05884
sjef	-9.05901
▁distrikt	-9.0592
huset	-9.05925
båt	-9.05929
▁bandet	-9.06046
lighet	-9.06054
▁erik	-9.06164
▁sub	-9.06244
▁kyst	-9.06267
tegn	-9.06294
▁arbeids	-9.06332
▁sj	-9.06446
spiller	-9.06514
▁spor	-9.06528
lie	-9.06578
▁gate	-9.0658
mm	-9.06789
▁hy	-9.06898
ves	-9.06959
port	-9.06968
▁ek	-9.07053
▁william	-9.07103
▁slutt	-9.07178
20	-9.07228
▁borg	-9.07291
▁hø	-9.07389
området	-9.07425
▁plan	-9.07474
▁kle	-9.07499
▁startet	-9.07532
▁studie	-9.07595
▁eid	-9.07599
ep	-9.07853
lla	-9.07854
pl	-9.07906
▁historie	-9.07926
navnet	-9.07966
▁innbyggertall	-9.07975
▁såkalt	-9.07977
▁svart	-9.07977
▁thomas	-9.08002
nom	-9.08031
▁johan	-9.08051
▁serien	-9.08162
▁23	-9.08213
ip	-9.08267
▁kat	-9.08325
rud	-9.08382
▁gal	-9.08427
fisk	-9.0846
med	-9.08521
▁dagen	-9.08696
▁lyd	-9.08708
▁inter	-9.08744
▁rock	-9.08928
landet	-9.08994
ien	-9.09048
fag	-9.09116
▁kol	-9.09158
▁pra	-9.09162
т	-9.09232
ori	-9.09317
▁medlem	-9.09395
▁22	-9.09562
▁ky	-9.09688
▁cla	-9.09723
▁japansk	-9.09811
of	-9.09932
án	-9.09951
▁24	-9.09964
ance	-9.09983
▁imp	-9.10018
ket	-9.10027
▁russland	-9.10193
▁tradisjonell	-9.10481
▁året	-9.10505
tatt	-9.10571
▁tredje	-9.10637
bane	-9.10642
▁hvit	-9.1075
cy	-9.10939
▁lett	-9.10956
▁bri	-9.10966
old	-9.10987
ban	-9.11037
ved	-9.11245
▁ji	-9.11256
▁strøm	-9.11267
▁les	-9.11296
▁vinter	-9.11342
nu	-9.1137
bus	-9.11416
▁jon	-9.11472
▁klubben	-9.11486
▁sil	-9.11493
ō	-9.11538
byen	-9.11548
▁elven	-9.11559
▁får	-9.11593
▁war	-9.11631
▁barne	-9.11781
▁und	-9.11804
ære	-9.11844
▁full	-9.11903
▁hovedstad	-9.11963
▁italiensk	-9.11993
▁november	-9.11993
▁gammel	-9.12017
bin	-9.12023
way	-9.12155
▁hell	-9.12201
▁ring	-9.12228
kal	-9.12253
asjonen	-9.12275
rum	-9.12296
▁sommer	-9.12356
▁cu	-9.12664
▁øya	-9.12801
▁arkitekt	-9.12809
uc	-9.1283
▁tele	-9.12954
▁bel	-9.12963
▁grad	-9.12974
▁latin	-9.13112
▁dis	-9.13113
▁gruppe	-9.13148
stat	-9.13194
▁lei	-9.13215
øl	-9.13281
dro	-9.13358
▁ci	-9.13371
▁tittelen	-9.13394
▁och	-9.13519
▁tr	-9.13563
ish	-9.13733
inne	-9.13791
α	-9.13832
▁betydning	-9.13833
▁bør	-9.13864
▁bergen	-9.13993
▁ram	-9.14119
▁flaggbærer	-9.14297
▁keiser	-9.14304
▁få	-9.14349
▁super	-9.14379
ij	-9.14502
▁rev	-9.14561
bær	-9.1461
▁spilt	-9.14627
up	-9.14638
ild	-9.14674
▁lin	-9.14704
▁mm	-9.14716
kjenne	-9.14931
▁minne	-9.14982
▁johannes	-9.15008
▁28	-9.1501
ym	-9.15016
dar	-9.15226
asj	-9.15386
rmed	-9.15406
▁bø	-9.15427
one	-9.15496
▁arter	-9.15646
▁igjen	-9.157
▁bank	-9.15703
pningsseremonien	-9.15706
ata	-9.15722
65	-9.15781
▁ac	-9.15803
ano	-9.15951
к	-9.15994
jev	-9.16064
elser	-9.1609
▁gran	-9.16106
▁liten	-9.16139
▁stre	-9.16188
▁ind	-9.1619
78	-9.1624
zo	-9.1641
▁styre	-9.16429
▁27	-9.16473
▁dal	-9.16483
▁litt	-9.16628
▁domin	-9.16636
▁ob	-9.16638
▁eier	-9.1666
tig	-9.16662
▁xi	-9.1686
в	-9.17035
film	-9.17064
▁2004	-9.17169
ille	-9.17177
▁2000	-9.17213
her	-9.17223
▁flo	-9.17264
▁versjon	-9.17268
kov	-9.17383
▁rus	-9.17426
▁hall	-9.17478
▁tru	-9.17576
у	-9.17615
40	-9.17649
▁maria	-9.1771
lagt	-9.17814
ов	-9.17914
▁utviklet	-9.18045
▁følger	-9.18077
▁hor	-9.18194
▁wo	-9.18259
▁rot	-9.18351
▁arten	-9.1836
▁skjer	-9.1836
tic	-9.18444
stilling	-9.1845
▁egg	-9.18498
løse	-9.18527
heten	-9.18528
▁regn	-9.18581
▁1989	-9.18584
ming	-9.18695
itz	-9.18709
▁antall	-9.18709
▁lind	-9.18744
▁tj	-9.1877
▁brukt	-9.18819
▁bror	-9.18889
▁finner	-9.18928
dde	-9.18962
fører	-9.19019
ische	-9.19082
asjons	-9.19085
▁riksvei	-9.19126
▁sur	-9.19133
▁david	-9.19166
▁blod	-9.19173
▁klar	-9.19237
▁ze	-9.19249
jen	-9.19271
elva	-9.19449
haug	-9.195
▁fla	-9.19513
stil	-9.19574
tale	-9.19594
qui	-9.19658
dor	-9.19724
språk	-9.19896
ala	-9.19903
alt	-9.19906
▁west	-9.20001
område	-9.20041
king	-9.20049
gren	-9.20054
▁begynte	-9.20054
▁sverige	-9.20055
iti	-9.20105
▁ole	-9.20152
▁slekt	-9.20205
rike	-9.20328
ral	-9.20353
▁lær	-9.2039
ix	-9.20424
kamp	-9.20533
▁kh	-9.20535
ο	-9.20549
▁hjelp	-9.20553
ies	-9.20591
▁opera	-9.20672
dals	-9.2075
▁stu	-9.20754
▁ball	-9.2083
▁komp	-9.20861
vil	-9.20898
ova	-9.20925
▁son	-9.20965
mester	-9.20984
gående	-9.21053
▁administrasjons	-9.2107
ity	-9.21076
band	-9.21117
▁albumet	-9.21153
stykke	-9.21187
▁viser	-9.21231
sjonen	-9.21257
▁student	-9.21295
▁produsert	-9.21372
▁helse	-9.21386
▁utgjør	-9.21548
▁nærings	-9.21607
90	-9.21665
mun	-9.21695
spe	-9.2174
isten	-9.21796
▁region	-9.21889
plass	-9.22039
▁spesial	-9.22051
ial	-9.22133
▁kunstner	-9.223
skje	-9.22328
stilt	-9.22342
▁stil	-9.22372
▁teater	-9.22402
▁sir	-9.22427
bjørn	-9.22454
▁regi	-9.22491
▁knut	-9.22564
▁fylkesvei	-9.22565
gge	-9.22616
▁29	-9.22677
ati	-9.22749
▁sau	-9.2275
▁kam	-9.22816
▁system	-9.22832
gata	-9.22851
▁george	-9.22881
▁fotball	-9.22958
side	-9.23048
▁europa	-9.23062
ara	-9.23079
▁internasjonale	-9.23184
sjøen	-9.23219
▁ban	-9.23287
▁sosial	-9.23352
press	-9.23353
vig	-9.23512
lon	-9.2352
▁berlin	-9.23532
▁omkring	-9.23574
bas	-9.23647
▁lille	-9.23767
▁olje	-9.23873
▁syk	-9.24035
fal	-9.24083
mot	-9.24102
▁win	-9.24206
iz	-9.24209
sky	-9.24259
sal	-9.24284
ull	-9.24291
jel	-9.24466
▁ok	-9.24471
▁plass	-9.24472
alder	-9.24608
▁topp	-9.2465
▁sim	-9.24652
istisk	-9.24669
lik	-9.24706
elli	-9.24846
aktig	-9.2496
▁slag	-9.25006
sjoner	-9.25035
▁ap	-9.25077
organisasjon	-9.25101
pan	-9.25201
▁felles	-9.25231
▁sky	-9.25307
▁grønn	-9.25431
valg	-9.25444
68	-9.25579
▁familie	-9.25603
produksjon	-9.25616
▁høyeste	-9.25632
▁populær	-9.2564
vit	-9.25675
▁sy	-9.25744
▁forfatter	-9.25796
▁gjorde	-9.25824
▁26	-9.25844
▁menneske	-9.25851
ella	-9.25885
▁herre	-9.25963
▁kvinne	-9.25986
▁lov	-9.25992
▁mulig	-9.26033
punkt	-9.26054
▁annen	-9.26058
ub	-9.2614
▁venstre	-9.26177
▁dre	-9.26193
ologisk	-9.26206
▁stort	-9.26207
39	-9.26222
senteret	-9.26328
vei	-9.26395
menn	-9.26553
▁michael	-9.26689
▁pl	-9.26823
gle	-9.26882
▁skuespiller	-9.26915
pel	-9.26968
▁anders	-9.26984
ight	-9.27055
gaard	-9.27055
▁ordet	-9.27385
spon	-9.27386
▁tegn	-9.27398
mund	-9.27475
minister	-9.27488
kle	-9.2765
▁spesielt	-9.2775
stående	-9.27753
▁lik	-9.27774
gruppen	-9.2784
stasjon	-9.27859
▁dia	-9.27985
ås	-9.28016
▁bygge	-9.2805
iserte	-9.28193
▁lars	-9.28195
ider	-9.28196
▁mas	-9.28203
г	-9.28285
ativ	-9.28292
ib	-9.28326
▁mak	-9.28404
jan	-9.28415
67	-9.28563
▁styrke	-9.28679
▁lege	-9.28747
▁distriktet	-9.28753
▁cent	-9.28796
▁stjerne	-9.28816
zh	-9.28877
▁james	-9.28915
▁ya	-9.28988
▁lund	-9.29045
▁gitar	-9.29088
har	-9.29136
▁ledet	-9.29233
ū	-9.29354
▁oppkalt	-9.29367
▁yu	-9.2941
hal	-9.29529
▁slekten	-9.2972
skip	-9.29795
anse	-9.29841
stø	-9.29904
▁lufthavn	-9.29917
int	-9.29928
ansk	-9.30049
▁mod	-9.30127
ram	-9.30153
roll	-9.30208
▁åtte	-9.30239
▁trans	-9.30256
▁ep	-9.30281
gne	-9.30364
́	-9.30453
midler	-9.30538
▁res	-9.30569
▁180	-9.30591
▁ras	-9.30713
60	-9.30758
▁up	-9.30762
▁kraft	-9.30765
▁100	-9.30813
▁mad	-9.3088
▁mø	-9.30912
80	-9.30954
▁2003	-9.31038
▁lite	-9.31049
▁års	-9.31068
oc	-9.31085
bor	-9.31122
▁overtok	-9.31136
▁fal	-9.3115
▁bill	-9.31178
kast	-9.31192
cia	-9.31205
▁don	-9.31224
ød	-9.31243
▁arne	-9.31358
▁fv	-9.31361
▁vanlig	-9.31402
▁tyskland	-9.31428
▁viktige	-9.31537
field	-9.3159
▁fylkes	-9.31662
▁mur	-9.31764
▁energi	-9.31766
▁finn	-9.31787
▁henrik	-9.31805
▁ce	-9.31834
▁anne	-9.3189
ob	-9.31925
▁cap	-9.32134
▁elva	-9.32166
istiske	-9.32176
▁sted	-9.32225
lov	-9.32247
▁utvikling	-9.32299
kilden	-9.32473
hn	-9.32582
▁høyre	-9.32587
▁regnes	-9.32605
cha	-9.32617
belteasteroide	-9.32669
▁rolle	-9.32684
▁aktiv	-9.32747
87	-9.32758
lund	-9.32821
▁jernbane	-9.32863
aks	-9.32881
▁politisk	-9.3292
▁syd	-9.33061
▁she	-9.33141
▁national	-9.33232
▁hovedsake	-9.33274
vid	-9.33356
▁tyske	-9.33425
▁qu	-9.33436
mes	-9.33481
tok	-9.3364
▁våpen	-9.3367
the	-9.33752
lit	-9.33809
▁est	-9.33829
▁dom	-9.33873
15	-9.33897
gitt	-9.33915
▁tilby	-9.33943
kro	-9.34074
▁rad	-9.34085
rang	-9.34104
▁stemme	-9.34137
gul	-9.34153
▁mont	-9.34224
føring	-9.34313
▁skrift	-9.34319
ført	-9.34362
я	-9.34364
▁richard	-9.34365
ér	-9.34395
▁salt	-9.34403
▁handels	-9.34467
▁nils	-9.34547
zhou	-9.3455
▁eli	-9.34563
▁jens	-9.34704
25	-9.34777
kla	-9.34823
oni	-9.34923
▁cal	-9.34978
▁prest	-9.34984
felle	-9.34988
lang	-9.34999
lat	-9.35124
▁50	-9.35126
arter	-9.35254
▁pop	-9.35291
▁40	-9.35299
▁che	-9.35316
wi	-9.35438
66	-9.35454
ade	-9.35479
▁hjerte	-9.35513
▁larvene	-9.35545
full	-9.35591
▁gjør	-9.35656
nia	-9.3567
▁q	-9.35678
▁nan	-9.3577
▁fall	-9.35809
formet	-9.35902
▁will	-9.35996
▁stasjon	-9.36055
▁gren	-9.36057
č	-9.36088
tis	-9.36088
▁beskrive	-9.36089
▁måtte	-9.3616
▁island	-9.36254
▁odd	-9.36313
▁frank	-9.36341
ssi	-9.36446
▁fant	-9.36545
▁standard	-9.36672
▁2001	-9.3675
qu	-9.3677
▁för	-9.36844
▁bass	-9.36845
▁driver	-9.36851
▁just	-9.3693
blad	-9.37018
▁satt	-9.37025
▁strand	-9.37098
drag	-9.37107
▁spilles	-9.37264
▁enkelt	-9.37265
▁bort	-9.37438
kh	-9.37576
86	-9.37656
ordenen	-9.37673
▁sm	-9.37736
▁ang	-9.37745
85	-9.37768
aceae	-9.37864
▁meg	-9.3792
trykk	-9.37954
leg	-9.3806
▁spi	-9.38066
▁eneste	-9.38074
områder	-9.38199
▁utgav	-9.38207
▁poly	-9.38219
dri	-9.38262
zz	-9.38271
▁pat	-9.38305
▁hovedstaden	-9.38319
well	-9.3834
▁sølv	-9.3844
fest	-9.38463
grad	-9.38515
are	-9.38535
unt	-9.38587
▁serie	-9.38589
▁ganger	-9.38591
anger	-9.388
▁gje	-9.38824
▁thi	-9.3884
partiet	-9.38868
▁harald	-9.38903
б	-9.3903
▁best	-9.39034
▁kull	-9.39173
▁arabisk	-9.39178
▁løper	-9.39228
etter	-9.39294
48	-9.39442
hel	-9.3954
liv	-9.39567
ì	-9.39629
grense	-9.39692
▁mottok	-9.39718
95	-9.39819
▁with	-9.39906
eier	-9.39935
havet	-9.39949
▁hjem	-9.39952
▁len	-9.40051
▁mørk	-9.40063
yk	-9.40117
на	-9.40141
▁myr	-9.40179
ater	-9.40187
▁sten	-9.40271
▁erstatte	-9.40297
▁egne	-9.40336
tun	-9.40346
▁grenser	-9.40357
lede	-9.40496
ura	-9.40536
con	-9.40687
▁nytt	-9.40757
▁mye	-9.4078
nik	-9.40805
ico	-9.40837
ledning	-9.40847
▁sanger	-9.4085
▁stav	-9.40857
▁grunnlagt	-9.40873
cor	-9.40911
92	-9.40947
ain	-9.40947
▁fortsatt	-9.40948
▁krist	-9.40957
▁nok	-9.40971
▁danner	-9.40998
▁kors	-9.41059
bia	-9.41106
▁miljø	-9.41202
▁stedet	-9.41349
46	-9.41411
▁privat	-9.41452
▁ran	-9.4157
ock	-9.41596
▁bilde	-9.41633
rå	-9.41636
70	-9.41664
▁venn	-9.41671
▁kongen	-9.41709
syre	-9.41795
ben	-9.41798
maskin	-9.41833
stoff	-9.41844
▁krigs	-9.41847
voll	-9.41935
hø	-9.41941
▁sentrum	-9.41989
▁regionen	-9.42043
ν	-9.4206
▁1999	-9.4206
▁vekt	-9.42094
▁nevnes	-9.42129
▁pen	-9.4213
▁eldre	-9.42183
▁cell	-9.4219
▁bærer	-9.42204
handling	-9.42207
▁ter	-9.42212
▁old	-9.42214
ick	-9.4226
oli	-9.42389
▁horn	-9.42422
▁fre	-9.42642
▁brensel	-9.4266
▁hed	-9.42667
ς	-9.42678
medalje	-9.42678
▁arbeidet	-9.42747
farge	-9.42751
▁kontroll	-9.42762
▁sn	-9.42766
parti	-9.42808
én	-9.42816
▁ett	-9.42951
47	-9.43035
▁bon	-9.43036
slav	-9.43058
▁ør	-9.43092
ssa	-9.43096
feld	-9.43117
af	-9.43226
illa	-9.43296
п	-9.43299
▁sul	-9.43344
▁31	-9.43462
▁munn	-9.43528
▁grand	-9.43611
rich	-9.43611
▁por	-9.43615
able	-9.43646
veg	-9.43674
▁syv	-9.4381
▁deler	-9.43896
▁international	-9.43924
▁world	-9.43924
▁delstaten	-9.43948
▁dar	-9.44027
14	-9.44045
æl	-9.44133
hav	-9.44135
strand	-9.4419
▁rund	-9.44228
▁maskin	-9.44264
▁dra	-9.44272
▁pot	-9.44347
▁spansk	-9.44351
ky	-9.44352
▁finsk	-9.44389
blomst	-9.44392
▁ein	-9.44453
myndighet	-9.44553
▁punkt	-9.44617
alis	-9.44639
äl	-9.44669
▁enkelte	-9.44675
0	-9.44697
iller	-9.44748
▁kir	-9.44769
▁type	-9.44795
nis	-9.44811
uf	-9.44883
vatnet	-9.44945
deling	-9.45088
▁polsk	-9.45186
▁1998	-9.45205
▁staten	-9.4521
▁sogn	-9.45244
strøm	-9.45268
øst	-9.45376
gin	-9.4546
cht	-9.45467
▁hit	-9.45505
▁hånd	-9.45506
▁moderne	-9.45542
ān	-9.45575
ritt	-9.4558
▁elev	-9.4563
ence	-9.45636
56	-9.45722
▁camp	-9.45747
▁kul	-9.45752
ismen	-9.45757
▁pass	-9.45774
ferd	-9.45817
й	-9.45822
tti	-9.45899
▁us	-9.459
▁oppført	-9.45947
stol	-9.46141
oy	-9.46189
▁div	-9.46281
sberg	-9.46301
selskapet	-9.46322
øm	-9.46393
▁dannet	-9.46524
▁historisk	-9.46548
▁bygg	-9.46637
▁hjemme	-9.46726
▁haug	-9.46729
led	-9.46809
▁design	-9.46856
▁gass	-9.4686
industri	-9.46914
din	-9.46953
ón	-9.46971
▁nesten	-9.46971
▁wu	-9.46992
▁elv	-9.46997
loven	-9.47015
▁spille	-9.4703
▁ordenen	-9.47049
▁vit	-9.47102
▁edderkopp	-9.47109
▁egentlig	-9.47129
ith	-9.47158
▁virke	-9.47165
▁gård	-9.47314
▁museum	-9.47336
▁bygget	-9.47347
▁gun	-9.47372
stra	-9.47417
gna	-9.47426
▁seil	-9.47534
▁bay	-9.47548
▁nam	-9.47552
kraft	-9.47588
snitt	-9.47596
enhet	-9.4762
ias	-9.47653
▁modell	-9.47713
liggende	-9.47768
▁artist	-9.47816
rup	-9.47863
▁spar	-9.47911
▁christ	-9.47996
▁folk	-9.48005
▁hud	-9.48017
▁cy	-9.48103
▁avdeling	-9.48113
skudd	-9.48226
▁prosjekt	-9.48294
▁bygde	-9.48306
▁kje	-9.48317
arten	-9.48343
▁sund	-9.48348
pur	-9.48358
▁tiden	-9.48362
▁bad	-9.48394
tta	-9.48398
τ	-9.48412
▁middelsstor	-9.48412
fl	-9.48456
delt	-9.48588
lei	-9.48618
▁hatt	-9.4863
mø	-9.4869
▁kilde	-9.48699
▁bj	-9.48725
tus	-9.48816
ografi	-9.48835
stedet	-9.4884
systemet	-9.48855
wer	-9.48859
▁jean	-9.48889
▁trykk	-9.48898
vogn	-9.49013
▁økonomisk	-9.49055
▁studert	-9.4909
▁kil	-9.49093
▁partiet	-9.49122
▁black	-9.49135
▁bol	-9.49137
▁transport	-9.49222
▁uttrykk	-9.49244
▁renner	-9.4925
organ	-9.49282
ringer	-9.49301
▁søster	-9.49313
▁album	-9.49347
▁klasse	-9.49442
hard	-9.49602
▁ton	-9.49614
krets	-9.49637
â	-9.49731
▁direkte	-9.49733
▁fleste	-9.49789
▁rein	-9.49814
dis	-9.4984
▁samarbeid	-9.49862
м	-9.49869
▁funksjon	-9.49913
▁cam	-9.49929
▁drama	-9.49935
ín	-9.49968
58	-9.50073
▁veien	-9.50133
▁60	-9.5017
▁hvis	-9.50286
verket	-9.50305
▁reise	-9.5032
▁lek	-9.5035
▁2012	-9.50423
linjen	-9.50493
▁idretts	-9.50585
▁flat	-9.50606
▁tett	-9.5067
▁ville	-9.50683
▁ger	-9.50695
▁produkt	-9.50701
▁dø	-9.50746
sion	-9.50928
tha	-9.51014
▁årlig	-9.51014
▁stan	-9.51027
▁mik	-9.51048
▁betydelig	-9.5107
▁bakvingen	-9.51073
▁university	-9.51079
▁kristian	-9.51102
▁fredrik	-9.51106
tårn	-9.51119
qua	-9.51147
bein	-9.51167
▁sku	-9.51294
▁frukt	-9.51295
▁lar	-9.51366
mand	-9.51371
▁legge	-9.51513
▁hard	-9.51585
ric	-9.516
▁tap	-9.51616
▁wal	-9.51618
▁cho	-9.51656
▁løv	-9.51735
▁redaktør	-9.5174
▁gitt	-9.51752
dige	-9.51789
▁power	-9.51812
▁fle	-9.51842
foss	-9.51879
våg	-9.5189
orm	-9.5191
rad	-9.51932
▁sag	-9.51936
samling	-9.51981
▁godt	-9.51991
22	-9.52003
16	-9.52128
osa	-9.52149
lus	-9.52165
▁én	-9.52211
▁hær	-9.52221
bygging	-9.52293
▁dato	-9.52311
▁char	-9.52316
hall	-9.52335
ali	-9.52344
▁produksjon	-9.52387
skapet	-9.524
magasin	-9.52439
evne	-9.52491
▁kroppen	-9.52542
▁pin	-9.52571
▁albert	-9.52614
▁bygd	-9.5269
▁nr	-9.52719
▁smal	-9.52723
▁ud	-9.52735
fugl	-9.52789
▁gall	-9.52884
rop	-9.52915
grunn	-9.52998
▁eg	-9.53
▁hvite	-9.53065
▁trondheim	-9.53124
▁medlemmer	-9.5318
▁sw	-9.53313
▁verdi	-9.53426
gard	-9.53456
▁fro	-9.53482
▁hør	-9.53502
bol	-9.53558
▁dam	-9.53609
▁vokal	-9.53666
pul	-9.53689
kontor	-9.53751
ire	-9.53773
▁kloster	-9.53837
els	-9.53881
▁jag	-9.53892
▁rik	-9.53907
grav	-9.53924
▁representerer	-9.53926
mos	-9.54064
▁uk	-9.54065
▁pris	-9.54107
ical	-9.54151
lær	-9.54312
▁åpnet	-9.54318
än	-9.54322
året	-9.54409
uch	-9.545
▁fjern	-9.54535
▁moder	-9.54558
▁louis	-9.54565
departementet	-9.54573
▁zo	-9.54589
▁bet	-9.54641
▁blei	-9.54681
▁kirken	-9.54692
gger	-9.5474
ink	-9.54782
▁informasjon	-9.54857
low	-9.54874
mod	-9.54878
varer	-9.54917
handler	-9.54927
▁arn	-9.54957
manns	-9.5496
▁etablert	-9.55035
▁tildelt	-9.5505
ria	-9.55073
▁hå	-9.55129
▁pal	-9.55175
▁dokument	-9.55194
musikk	-9.55219
felt	-9.55232
▁kjøpt	-9.55242
samfunn	-9.55282
13	-9.55382
▁johann	-9.55395
ringen	-9.55469
▁comp	-9.5547
88	-9.55579
vinger	-9.55734
▁boken	-9.55739
▁trak	-9.55742
aksjon	-9.55808
▁sort	-9.55839
lid	-9.55848
bri	-9.55899
▁finland	-9.55906
▁bern	-9.56023
▁jobb	-9.56035
dorf	-9.56136
▁kjøp	-9.56149
▁rei	-9.56263
▁delt	-9.5635
▁universitet	-9.56376
▁gard	-9.56419
skij	-9.56458
▁grev	-9.56517
rek	-9.56533
▁japan	-9.56547
enberg	-9.5657
▁selskap	-9.56592
ρ	-9.56607
▁bokstav	-9.56616
▁mill	-9.56638
▁gjeld	-9.56639
kommune	-9.56642
▁brit	-9.5668
hjul	-9.56693
▁app	-9.5674
▁drift	-9.56953
▁rå	-9.56973
rør	-9.57028
▁bind	-9.57134
løpet	-9.57162
▁daglig	-9.57214
▁middel	-9.57246
▁tyn	-9.57261
oppgave	-9.57279
nett	-9.57286
skilt	-9.57287
▁fulgte	-9.57359
▁brukte	-9.57368
▁byprefekturet	-9.57388
▁lengde	-9.57464
rog	-9.5748
▁star	-9.57498
12	-9.57549
▁sterkt	-9.57614
▁ungdoms	-9.57622
98	-9.57778
▁wei	-9.57858
▁gy	-9.579
app	-9.57902
kur	-9.57931
▁slike	-9.57977
ål	-9.58
▁wilhelm	-9.58041
▁joseph	-9.58041
▁cro	-9.58066
lom	-9.58084
▁lev	-9.58106
▁svarte	-9.58195
dia	-9.58467
▁dyp	-9.58495
▁70	-9.58572
▁gru	-9.58681
▁kas	-9.58701
rekord	-9.58723
hund	-9.58755
▁service	-9.58766
gress	-9.58772
▁att	-9.588
nivå	-9.58811
▁varme	-9.58819
fabrikk	-9.58924
▁holm	-9.58924
▁eget	-9.58935
firma	-9.58946
ins	-9.58957
mma	-9.58991
▁årene	-9.59044
▁ten	-9.5905
▁bolig	-9.59065
▁kjø	-9.5932
prosess	-9.59331
▁forsøk	-9.59398
ira	-9.59412
▁bland	-9.59422
▁steder	-9.59439
▁1996	-9.59496
▁2014	-9.59523
▁angrep	-9.59563
gler	-9.5977
ary	-9.59819
øk	-9.59859
▁ven	-9.59862
▁hører	-9.59964
delen	-9.5998
utstyr	-9.60044
▁kin	-9.60046
ott	-9.60057
▁skje	-9.60122
yan	-9.60163
▁sports	-9.6018
▁univers	-9.60208
▁zu	-9.60229
▁indisk	-9.6023
ç	-9.60231
▁eksempler	-9.60231
▁160	-9.60247
▁anlegget	-9.6027
▁vær	-9.60272
ras	-9.6034
ney	-9.60457
▁betegne	-9.60491
▁that	-9.6051
søk	-9.60646
▁litteratur	-9.60707
▁zi	-9.60751
27	-9.60803
▁cre	-9.60833
holm	-9.60864
ytter	-9.60864
plassen	-9.60883
▁reg	-9.60953
▁viktig	-9.60971
▁kategori	-9.60972
teknikk	-9.60973
▁delta	-9.6103
▁elve	-9.61036
▁råd	-9.61041
▁italia	-9.61053
▁cra	-9.61083
▁koll	-9.61088
▁besøk	-9.61126
▁time	-9.61143
lser	-9.6116
car	-9.6139
prisen	-9.61397
▁provins	-9.61504
løs	-9.61615
brudd	-9.61644
▁din	-9.61692
18	-9.61722
▁andreas	-9.61803
middel	-9.61865
▁lau	-9.61929
▁dansk	-9.62012
▁lan	-9.62014
▁linje	-9.62032
▁vinner	-9.62062
▁glo	-9.62176
retning	-9.623
▁nasjonale	-9.62347
▁lor	-9.62348
▁tall	-9.62349
▁tim	-9.62362
▁arbeid	-9.62388
riket	-9.6246
▁typer	-9.62472
▁eiendom	-9.62524
▁nordøst	-9.62545
kka	-9.62557
▁nes	-9.62569
▁prim	-9.62585
top	-9.62603
▁foss	-9.62671
hag	-9.62698
feltet	-9.62776
korps	-9.62892
▁maur	-9.62917
trekk	-9.62951
gy	-9.63029
stor	-9.63115
▁2013	-9.63255
▁2015	-9.6326
▁markeds	-9.63283
oner	-9.63293
▁ære	-9.63362
våpen	-9.63397
last	-9.63401
▁tang	-9.63431
▁flu	-9.63452
innen	-9.63458
▁hyp	-9.63515
▁effekt	-9.63535
▁lø	-9.63557
▁komponist	-9.63603
ima	-9.63614
heng	-9.63625
formen	-9.63634
▁figur	-9.63657
ич	-9.63675
løst	-9.63706
▁bio	-9.63738
▁trekk	-9.63753
▁tan	-9.63818
▁log	-9.63871
fu	-9.63916
▁vä	-9.63961
▁foreldre	-9.63993
▁1990	-9.64024
▁long	-9.64058
35	-9.64061
▁landbruk	-9.6408
▁grunnla	-9.64081
historie	-9.64162
▁jern	-9.64222
▁havne	-9.64273
mit	-9.64285
▁forsknings	-9.64375
▁anna	-9.64408
▁hei	-9.64497
▁nabo	-9.64567
motor	-9.64575
▁kj	-9.6464
▁larven	-9.64652
formede	-9.64663
▁cur	-9.64728
virkning	-9.64763
▁1997	-9.64778
▁statsminister	-9.6478
▁pave	-9.64805
▁kjerne	-9.64834
liga	-9.6484
vold	-9.64853
▁klo	-9.6488
svik	-9.64909
fjellet	-9.64954
▁ferdig	-9.64963
fot	-9.65088
57	-9.65134
▁natt	-9.6525
mid	-9.65262
▁nrk	-9.65295
▁auto	-9.65414
▁resultat	-9.65445
com	-9.65533
▁omtrent	-9.65535
itu	-9.65564
▁1980	-9.65566
▁sivil	-9.65604
▁kapit	-9.65703
vekt	-9.65704
bladet	-9.65768
▁verden	-9.6582
▁olav	-9.65829
▁georg	-9.65891
▁inntil	-9.65905
medaljen	-9.6591
▁opprettet	-9.66082
▁internasjonal	-9.66128
kjede	-9.66176
▁passer	-9.66194
▁leir	-9.66208
▁sju	-9.66221
fjell	-9.66242
▁forbindelse	-9.66244
64	-9.66256
ough	-9.6628
på	-9.6629
▁felt	-9.66303
ι	-9.66316
▁typisk	-9.66321
▁nåværende	-9.66335
▁gam	-9.66356
▁sun	-9.66364
politikk	-9.66424
▁produsent	-9.66449
▁samling	-9.66547
wan	-9.66559
▁kara	-9.66575
ekte	-9.66605
▁may	-9.66606
▁real	-9.66609
los	-9.66639
ique	-9.6665
can	-9.66693
sport	-9.66716
▁lam	-9.66806
cal	-9.66826
▁stiftet	-9.66884
▁que	-9.66903
▁tw	-9.66909
▁interesse	-9.66912
▁ana	-9.66913
▁sær	-9.66928
▁hem	-9.6694
basert	-9.66947
▁lokale	-9.66947
bud	-9.66966
▁kost	-9.66985
samlingen	-9.67066
vitenskap	-9.6708
▁symbol	-9.671
▁offisiell	-9.67104
▁london	-9.67105
▁publi	-9.67148
▁offentlig	-9.6715
▁svenske	-9.67163
▁virksomhet	-9.67186
▁paris	-9.67212
▁tung	-9.67218
▁deltok	-9.67218
▁politiker	-9.67256
shan	-9.67301
▁musiker	-9.67303
▁utgi	-9.67344
fond	-9.67366
28	-9.67382
▁kari	-9.67483
▁forsvars	-9.67493
sia	-9.67499
line	-9.67544
▁rh	-9.67599
vert	-9.6772
▁samle	-9.67742
▁mikro	-9.67838
▁båt	-9.67874
▁but	-9.67878
▁song	-9.67881
▁lærer	-9.67934
▁fest	-9.67942
▁charles	-9.67944
▁jer	-9.67955
▁stammer	-9.67979
▁buss	-9.67989
▁kha	-9.68086
ora	-9.681
lings	-9.68195
▁personer	-9.68268
▁drev	-9.68334
▁hage	-9.68355
▁stri	-9.68355
19	-9.68391
▁wat	-9.68419
▁angel	-9.68437
mur	-9.68559
ple	-9.68592
▁mid	-9.68593
▁king	-9.68638
▁langt	-9.68649
ł	-9.68697
▁iso	-9.68707
▁marine	-9.68712
▁antenne	-9.6872
grupper	-9.68747
hai	-9.68805
lek	-9.68834
▁skade	-9.68863
▁jen	-9.68869
▁fylket	-9.68874
▁nar	-9.68881
▁sven	-9.689
▁fø	-9.68915
▁afrika	-9.68984
▁class	-9.68995
▁magne	-9.69092
ville	-9.69118
aya	-9.69132
jiang	-9.69142
▁villa	-9.69167
▁vid	-9.69169
ball	-9.69173
▁dyre	-9.69181
▁qi	-9.69186
▁leg	-9.692
▁hon	-9.69209
▁marc	-9.69215
▁ref	-9.69224
▁hum	-9.6925
ping	-9.69268
områdene	-9.69307
gården	-9.69378
▁amt	-9.69386
▁tam	-9.69396
▁esp	-9.69451
lem	-9.69464
styrt	-9.69486
▁israel	-9.69505
▁arrangere	-9.69506
▁york	-9.69512
▁allerede	-9.69515
▁klima	-9.69529
▁anton	-9.69544
▁fot	-9.69555
ami	-9.69594
▁mun	-9.69717
▁utdanne	-9.69775
▁pala	-9.69957
hode	-9.69961
▁dyr	-9.70071
▁metall	-9.70167
▁forhold	-9.70172
▁ken	-9.70192
▁north	-9.70195
▁kai	-9.70269
▁øvre	-9.70328
▁autonom	-9.70331
▁høsten	-9.70339
▁danmark	-9.70368
▁tittel	-9.70378
▁80	-9.70433
fart	-9.70455
plasser	-9.70464
▁løp	-9.7047
▁fugle	-9.70527
kop	-9.70583
▁mørke	-9.70584
▁korte	-9.70629
▁nev	-9.70664
37	-9.70741
▁dynastiet	-9.7076
▁makt	-9.70763
programmet	-9.70799
▁landsbyen	-9.70836
▁adel	-9.71006
▁fortsatte	-9.71024
▁vind	-9.71028
olu	-9.71045
søn	-9.71064
▁club	-9.71147
▁mannskapet	-9.71154
fartøy	-9.71161
▁2016	-9.71168
11	-9.71182
rådet	-9.71216
▁test	-9.71269
▁kommunene	-9.71276
▁kalte	-9.71348
vekst	-9.71363
21	-9.7137
▁instrument	-9.714
lar	-9.71416
▁professor	-9.71434
▁perioden	-9.71435
ön	-9.71531
ønne	-9.71612
36	-9.71776
▁heng	-9.71848
▁euro	-9.71853
jar	-9.71861
▁sko	-9.71899
▁artikkel	-9.71918
▁bevegelse	-9.71927
▁prosent	-9.7197
ark	-9.71982
▁1995	-9.71993
messig	-9.71993
▁brann	-9.72004
▁bille	-9.72029
▁il	-9.72063
▁rygg	-9.72098
▁aldri	-9.72103
▁india	-9.72212
▁aur	-9.72222
win	-9.72308
figur	-9.72334
▁eie	-9.7239
▁veg	-9.72405
▁prote	-9.72421
jord	-9.72429
nummer	-9.72502
▁start	-9.72552
▁ann	-9.72562
▁tidsskrift	-9.72798
chen	-9.72813
atur	-9.72832
▁blue	-9.72837
▁jazz	-9.7284
▁single	-9.72862
▁festival	-9.72873
▁nest	-9.72969
▁skips	-9.72985
▁flyplass	-9.73006
▁od	-9.73032
▁32	-9.73038
▁web	-9.73043
▁sentrale	-9.73081
▁økt	-9.73116
cheng	-9.73158
breen	-9.73254
landskap	-9.73306
▁høyt	-9.7334
havn	-9.73349
▁indre	-9.73354
bygning	-9.73388
stro	-9.73417
vor	-9.73517
bell	-9.73536
mond	-9.73536
▁turn	-9.7355
▁dun	-9.73559
▁jacob	-9.73564
▁nowiki	-9.73637
▁millioner	-9.73637
▁publisert	-9.73671
▁luk	-9.73706
▁regjerings	-9.73727
▁unge	-9.73752
skolen	-9.73776
▁award	-9.73798
▁epi	-9.73811
ado	-9.73895
kes	-9.73907
gro	-9.7394
17	-9.73976
brun	-9.73989
▁hul	-9.74057
oma	-9.74109
zy	-9.74181
▁tjeneste	-9.74261
rev	-9.74266
▁fører	-9.74347
▁brø	-9.74372
fas	-9.74408
▁uttale	-9.74425
▁kraftverk	-9.74448
iro	-9.74478
▁hovedrollene	-9.74483
pal	-9.74486
▁holder	-9.74602
▁kry	-9.74743
klubben	-9.7477
▁multi	-9.748
endring	-9.74808
møll	-9.74867
▁gau	-9.74914
produkt	-9.74952
historiker	-9.75101
▁stasjonen	-9.75268
byrå	-9.75268
tog	-9.75272
▁sei	-9.75277
▁1993	-9.75339
▁1994	-9.75339
▁observ	-9.75343
▁magnus	-9.75345
utstilling	-9.7536
▁henne	-9.75366
▁bronse	-9.75369
▁organisasjon	-9.754
▁kok	-9.75451
▁are	-9.75628
▁union	-9.75677
zar	-9.75764
phy	-9.75795
yang	-9.75797
fang	-9.75842
▁totalt	-9.75853
▁aust	-9.75875
▁formel	-9.76048
ò	-9.76201
▁øvrig	-9.76201
zu	-9.76276
▁gjøre	-9.76326
▁slott	-9.76351
▁helge	-9.76496
▁ost	-9.76555
bakken	-9.76621
▁møte	-9.76624
▁tank	-9.76714
▁nummer	-9.76744
nan	-9.76749
▁direktør	-9.76762
▁inge	-9.76781
gruppe	-9.76826
▁kart	-9.76942
vesen	-9.76967
▁fon	-9.7701
regn	-9.77034
arm	-9.77052
▁fjær	-9.77072
▁http	-9.77074
▁nordvest	-9.77085
▁bonde	-9.77211
▁ris	-9.77219
cio	-9.77253
▁city	-9.77287
▁sja	-9.77305
hed	-9.77319
▁kulturminner	-9.77342
▁jim	-9.77356
23	-9.77391
▁flor	-9.77459
▁yo	-9.77508
bord	-9.77541
hua	-9.77548
▁boy	-9.77565
komst	-9.77565
ada	-9.77572
styrke	-9.77631
▁personlig	-9.77721
▁hannen	-9.77756
▁rute	-9.77783
bedrift	-9.77783
▁benyttes	-9.77789
▁apo	-9.7786
▁skapt	-9.7787
σ	-9.77948
▁naturgass	-9.77956
▁1988	-9.77975
▁foruten	-9.78054
▁tilhør	-9.78108
▁niels	-9.78108
▁pap	-9.78112
▁sit	-9.78135
▁problem	-9.78158
▁merke	-9.78161
▁qui	-9.78245
▁fjorden	-9.78247
▁feil	-9.78266
▁arve	-9.78408
kanalen	-9.78416
drift	-9.78443
løk	-9.78447
▁bomb	-9.78452
oid	-9.78485
▁mini	-9.78535
▁hil	-9.78562
▁kode	-9.78671
dam	-9.78716
virke	-9.78741
▁minst	-9.78778
λ	-9.78833
▁kilometer	-9.78833
▁500	-9.78835
▁nærmest	-9.78837
▁ønske	-9.78842
▁aktivitet	-9.78857
▁1992	-9.78864
▁daniel	-9.78943
▁ledd	-9.79089
▁dro	-9.79309
▁cle	-9.79364
▁vold	-9.7937
lip	-9.79398
▁kraftig	-9.79424
strid	-9.79496
folk	-9.79509
▁behandling	-9.79521
▁energiselskape	-9.7954
▁off	-9.79546
ernes	-9.79566
▁temperatur	-9.79622
▁kjell	-9.79652
▁buk	-9.79693
liste	-9.79714
▁danske	-9.79723
ô	-9.79725
▁forenklet	-9.79726
▁tydelig	-9.79729
▁dronning	-9.79731
▁nattfly	-9.79749
▁paa	-9.79803
▁lære	-9.79842
utgivelse	-9.79848
▁hek	-9.7986
▁tverr	-9.79867
lege	-9.79878
jö	-9.79935
haus	-9.79961
handel	-9.79962
▁nasjonalpark	-9.79965
datter	-9.79967
▁dekk	-9.79971
▁spill	-9.79997
▁program	-9.80018
▁meget	-9.8006
lønn	-9.80063
▁drive	-9.80135
▁trafikk	-9.80161
▁cl	-9.80278
verdi	-9.80327
▁skrive	-9.80346
▁bygningen	-9.80404
▁hill	-9.80405
▁was	-9.80431
ß	-9.8056
▁produserer	-9.80626
▁xiàn	-9.80627
▁øverst	-9.80628
▁frankrike	-9.80643
voks	-9.80651
vang	-9.80667
▁utdanning	-9.80681
▁fordi	-9.80699
▁sendt	-9.80758
24	-9.80807
▁love	-9.80854
▁oftest	-9.81009
▁beskytte	-9.81041
flue	-9.81091
▁ec	-9.81174
park	-9.81191
museum	-9.81231
bånd	-9.81242
pin	-9.8125
linje	-9.81324
bare	-9.81334
▁ask	-9.81343
▁cru	-9.81349
gjorde	-9.81367
dagen	-9.81411
øyene	-9.81456
▁1991	-9.81536
▁gunnar	-9.8154
▁biskop	-9.81541
▁dor	-9.81545
trær	-9.81555
bru	-9.81597
▁alpin	-9.8165
▁harry	-9.81723
▁tha	-9.81739
▁samfunns	-9.81739
▁front	-9.81753
▁slo	-9.81874
▁still	-9.8191
stemt	-9.81977
▁retts	-9.82063
97	-9.82115
kraftverk	-9.82195
▁knyttet	-9.822
▁adam	-9.82206
gor	-9.82308
bakk	-9.82326
livet	-9.82328
▁lignende	-9.82371
▁spiss	-9.82403
▁school	-9.82454
▁norrøn	-9.82455
▁inngår	-9.82455
▁1970	-9.82486
▁kim	-9.82523
fortelling	-9.82523
▁mol	-9.82546
ato	-9.82594
bed	-9.82624
▁ali	-9.82657
trop	-9.82681
▁utført	-9.82703
værende	-9.82714
sluttet	-9.82777
▁gården	-9.82825
▁bla	-9.8287
▁glass	-9.82892
sang	-9.82894
▁tai	-9.82931
▁dialekt	-9.82969
▁forfatteren	-9.82974
cent	-9.83022
hof	-9.83059
utvikling	-9.83066
▁frø	-9.83084
saker	-9.83093
▁rek	-9.83098
shire	-9.83114
▁kalk	-9.832
▁fisk	-9.83206
▁stig	-9.83257
▁høye	-9.8326
▁bord	-9.8327
spinner	-9.83314
ë	-9.83379
▁størrelse	-9.83379
▁eldste	-9.83381
omme	-9.83457
▁oc	-9.83488
▁grense	-9.83563
45	-9.83569
38	-9.83595
▁kristen	-9.83604
pat	-9.8363
▁bakke	-9.83658
▁rør	-9.83698
▁tradisjon	-9.83754
hem	-9.83765
▁monte	-9.83867
▁bydelen	-9.83905
ко	-9.83951
▁innsjøen	-9.83985
▁35	-9.83992
▁oliv	-9.84004
▁stam	-9.8407
▁tilhørt	-9.84094
▁cer	-9.84114
avdeling	-9.84122
klo	-9.84131
planter	-9.84169
▁konsert	-9.84257
▁alternativ	-9.84313
▁1983	-9.84314
▁hurtig	-9.84315
ovitsj	-9.84324
▁smith	-9.84377
▁high	-9.84425
▁ari	-9.84437
▁gode	-9.84478
ward	-9.845
▁out	-9.84507
gon	-9.84677
klasse	-9.84735
▁områder	-9.84791
ammen	-9.84877
▁mennesker	-9.84882
▁matt	-9.84886
ár	-9.84908
ending	-9.84918
▁sommeren	-9.85083
▁hode	-9.85095
hjem	-9.85115
▁normalt	-9.85185
▁45	-9.85198
▁vanlige	-9.8522
økonom	-9.85221
▁nikola	-9.85258
▁2017	-9.85287
▁patri	-9.85293
33	-9.85299
▁tema	-9.85305
55	-9.85307
▁from	-9.85314
▁video	-9.85327
light	-9.85339
fte	-9.85354
hunder	-9.85467
▁heste	-9.8547
▁qua	-9.85501
▁teksten	-9.8553
▁fett	-9.85584
▁los	-9.85729
26	-9.85735
sand	-9.85755
▁presse	-9.85766
▁ung	-9.8582
▁ube	-9.85838
yuan	-9.85852
▁yi	-9.8592
▁åpen	-9.85934
▁dog	-9.86011
▁benyttet	-9.86012
meter	-9.86016
▁karakter	-9.86027
▁iii	-9.86038
soldat	-9.86042
▁stod	-9.86064
head	-9.86097
cher	-9.86098
kort	-9.86111
▁alf	-9.86116
▁canada	-9.86245
fre	-9.86249
▁bydistrikt	-9.86252
▁syr	-9.86265
parken	-9.86292
gift	-9.86355
ww	-9.86391
▁cri	-9.86421
awa	-9.86475
▁vor	-9.86484
▁kontor	-9.86612
▁fjord	-9.86718
▁kru	-9.86734
bal	-9.86813
vir	-9.86847
ст	-9.86884
ев	-9.8692
▁simon	-9.8692
▁fåt	-9.86932
▁troll	-9.86939
▁meta	-9.86948
▁kryss	-9.87003
materiale	-9.87055
▁administrativ	-9.87171
▁kardinal	-9.87171
▁tilsvarende	-9.87171
▁jørgen	-9.87175
▁varierer	-9.87221
▁trommer	-9.87241
▁trond	-9.87298
klar	-9.87301
▁struktur	-9.87375
▁klokke	-9.87401
▁material	-9.87411
▁rosen	-9.87417
ios	-9.87422
▁holdt	-9.8744
▁morten	-9.87453
merket	-9.87462
▁steve	-9.8752
gri	-9.87589
▁33	-9.87595
▁hund	-9.87607
▁olsen	-9.87633
▁hoff	-9.87694
tjenester	-9.87715
funksjon	-9.87957
▁wil	-9.87965
▁mess	-9.8804
kultur	-9.88059
▁naturlig	-9.88115
▁dør	-9.88118
▁sjef	-9.88125
▁skip	-9.8813
▁stockholm	-9.88142
▁vingespenn	-9.88142
sha	-9.88155
▁himmel	-9.8816
▁befolkningen	-9.88179
▁max	-9.88182
▁sve	-9.88184
bridge	-9.88197
vannet	-9.88216
kirke	-9.88241
31	-9.88293
kall	-9.88317
sjø	-9.88344
▁tann	-9.8839
▁utvide	-9.88413
▁unn	-9.88486
hm	-9.88504
▁britiske	-9.88519
fik	-9.88577
fil	-9.88597
▁ple	-9.88619
▁løs	-9.88657
▁music	-9.88662
▁cm	-9.88672
▁påvirke	-9.88678
▁ross	-9.88706
▁stoff	-9.88762
▁hunnen	-9.8878
75	-9.888
▁chu	-9.8884
▁dj	-9.88853
produsent	-9.88956
metode	-9.88994
grep	-9.89014
▁human	-9.89032
▁fol	-9.89101
▁representant	-9.89122
▁relativ	-9.89123
▁eik	-9.89125
pha	-9.89131
▁øyene	-9.89146
▁eva	-9.8916
▁plate	-9.89165
▁benytte	-9.89183
vikler	-9.89252
▁santa	-9.89255
▁grov	-9.89277
▁mary	-9.89344
zhi	-9.89377
rød	-9.89461
▁gor	-9.89585
▁nø	-9.89602
▁hansen	-9.89695
ii	-9.897
▁vill	-9.8971
▁solo	-9.89718
fjellene	-9.89797
veis	-9.89816
▁lyst	-9.90054
sku	-9.90075
▁1981	-9.90112
▁fjerde	-9.90113
▁regissert	-9.90113
ledd	-9.90129
▁1987	-9.90152
▁otto	-9.9019
offiser	-9.90209
vendt	-9.90238
▁universitetet	-9.90239
finner	-9.90239
▁alltid	-9.90239
inntekt	-9.90269
former	-9.9031
cul	-9.90328
▁orkester	-9.90338
▁skriver	-9.90424
spor	-9.90434
▁regional	-9.90445
ona	-9.90445
▁marie	-9.90479
▁andersen	-9.90495
▁forlag	-9.90508
▁bøker	-9.90533
vinner	-9.9059
▁stopp	-9.90602
▁bob	-9.90614
▁krets	-9.90614
▁mester	-9.90773
▁kanon	-9.90789
gruppa	-9.9083
▁irsk	-9.90842
▁åpning	-9.90893
▁ov	-9.90912
distrikt	-9.90941
festival	-9.9102
elv	-9.91034
▁original	-9.91109
з	-9.91112
▁1977	-9.91112
▁teknisk	-9.91112
høy	-9.91158
tjeneste	-9.91242
▁mah	-9.91258
▁geo	-9.91314
▁ansvarlig	-9.9134
▁senter	-9.9138
stall	-9.91393
▁sum	-9.91393
hei	-9.91436
▁prisen	-9.91436
san	-9.91483
▁åpne	-9.915
▁bat	-9.91518
▁phil	-9.9155
pet	-9.91592
▁jule	-9.91593
▁gå	-9.91596
▁37	-9.91606
▁fyr	-9.91652
▁larsen	-9.91661
▁tegnet	-9.9167
▁europeisk	-9.91674
▁flytte	-9.91752
▁franc	-9.91775
▁snø	-9.91805
spis	-9.91967
▁omtale	-9.91969
▁turist	-9.91989
roman	-9.91991
▁behandle	-9.91995
virksomhet	-9.92017
▁whi	-9.92044
▁1982	-9.92122
advokat	-9.92124
▁forkortet	-9.92128
▁royal	-9.9213
▁1968	-9.92164
lich	-9.92202
▁romersk	-9.92217
▁etablerte	-9.92352
▁last	-9.92362
▁sesongen	-9.924
rimot	-9.92486
▁kop	-9.92563
▁jevn	-9.92579
▁oversatt	-9.92637
▁170	-9.92648
onia	-9.92809
bank	-9.92842
▁ts	-9.92947
▁ansvar	-9.9295
▁deles	-9.9302
▁enten	-9.93125
▁dårlig	-9.93148
kandidat	-9.93151
▁middelalder	-9.93157
▁1985	-9.93182
▁gui	-9.9325
▁johansen	-9.93299
▁damp	-9.93319
trinn	-9.93327
▁arch	-9.93404
▁røde	-9.93447
▁wan	-9.93475
▁petr	-9.93543
wald	-9.93593
▁linjen	-9.93624
valget	-9.93637
istene	-9.93801
▁beskrev	-9.93812
▁river	-9.9382
▁scene	-9.93821
▁wen	-9.93834
▁hug	-9.93959
ikere	-9.94061
▁prof	-9.94074
▁avisen	-9.94092
ē	-9.94174
ε	-9.94174
▁deriblant	-9.94174
▁prefektur	-9.94174
▁1972	-9.94174
▁digital	-9.94174
ingeniør	-9.94188
▁с	-9.94188
▁oblast	-9.94189
▁divisjon	-9.94192
▁familiegruppen	-9.94192
▁saga	-9.94207
▁lim	-9.94217
▁betegnelsen	-9.94235
▁likevel	-9.94256
levende	-9.94284
▁opprør	-9.94353
▁mangler	-9.94383
▁elektrisk	-9.94395
bevegelsen	-9.94432
▁akademi	-9.94575
