<unk>	0
<s>	0
</s>	0
.	-3.2829
▁i	-3.51951
e	-3.60793
s	-3.67872
▁og	-3.85947
t	-4.10485
▁	-4.14529
er	-4.22764
en	-4.2441
▁av	-4.34024
▁en	-4.49241
▁som	-4.53609
▁er	-4.57365
r	-4.62558
▁til	-4.65885
▁for	-4.70504
▁på	-4.75794
▁med	-4.95402
▁den	-4.96356
▁ble	-4.96965
et	-5.01199
▁det	-5.03744
n	-5.04815
▁var	-5.10409
▁de	-5.14485
▁han	-5.27442
▁å	-5.32838
▁fra	-5.35061
▁et	-5.50747
▁har	-5.52712
ene	-5.55545
a	-5.58848
▁at	-5.70345
▁ved	-5.91387
ne	-5.95412
d	-5.96722
k	-6.01622
i	-6.02847
▁etter	-6.04614
▁om	-6.06391
▁også	-6.0893
y	-6.1165
▁men	-6.14805
o	-6.17301
▁ut	-6.23677
▁under	-6.25601
m	-6.31066
▁seg	-6.31283
te	-6.38666
▁hadde	-6.39395
▁ikke	-6.39902
▁over	-6.40206
g	-6.4197
▁to	-6.42461
▁eller	-6.42829
▁da	-6.43924
l	-6.45087
▁inn	-6.48714
de	-6.49325
▁opp	-6.49354
▁kan	-6.49788
re	-6.52147
f	-6.5422
p	-6.59842
h	-6.59853
▁sin	-6.60288
▁mot	-6.69709
▁andre	-6.69869
▁s	-6.70318
v	-6.71108
▁hun	-6.72858
▁dette	-6.74001
c	-6.74746
▁første	-6.75515
ing	-6.76029
▁18	-6.78457
us	-6.79864
▁be	-6.81171
▁år	-6.82749
▁a	-6.82789
▁f	-6.83528
▁mellom	-6.84859
es	-6.85382
al	-6.87345
in	-6.87599
▁ha	-6.87976
▁hans	-6.88638
▁født	-6.89252
sk	-6.9106
u	-6.91212
b	-6.91312
▁1	-6.93247
ter	-6.93337
an	-6.94776
▁tre	-6.95257
▁fikk	-6.97426
on	-6.98447
ende	-7.00763
▁denne	-7.01081
▁der	-7.03286
ia	-7.05931
is	-7.0708
▁man	-7.0715
▁flere	-7.07234
le	-7.08495
▁the	-7.09156
▁nord	-7.10349
▁hvor	-7.10866
na	-7.11043
▁kom	-7.11957
▁g	-7.14519
▁2	-7.15859
▁blant	-7.17274
▁sammen	-7.18487
lig	-7.18749
w	-7.19912
▁før	-7.21041
▁alle	-7.21118
▁del	-7.21837
land	-7.22021
ar	-7.22734
▁c	-7.22759
la	-7.22807
▁b	-7.22912
▁m	-7.23937
▁ligger	-7.24946
sen	-7.25449
▁la	-7.26107
▁re	-7.26152
▁så	-7.27335
ere	-7.29022
ri	-7.29096
▁u	-7.2985
ra	-7.30257
▁død	-7.30306
▁mange	-7.30505
ta	-7.30857
z	-7.3135
▁se	-7.3185
▁ca	-7.32108
iske	-7.33516
nde	-7.33573
▁3	-7.33995
▁stor	-7.34212
um	-7.35815
▁senere	-7.35974
ske	-7.36835
▁5	-7.37224
▁k	-7.38921
▁norsk	-7.38953
▁mer	-7.3904
▁t	-7.39352
▁gjennom	-7.39867
▁tallet	-7.40139
▁kommune	-7.40281
▁noen	-7.40996
or	-7.41554
li	-7.41866
▁blir	-7.42068
▁byen	-7.42266
▁selv	-7.42312
▁ny	-7.42359
▁17	-7.42439
▁sør	-7.42557
▁tidligere	-7.42605
ning	-7.42977
vis	-7.43117
ens	-7.43134
ø	-7.43198
kt	-7.43313
▁siden	-7.43702
il	-7.45221
▁norge	-7.45282
▁an	-7.45683
ur	-7.4591
▁være	-7.4607
▁her	-7.4622
▁p	-7.46289
▁4	-7.46491
ck	-7.46739
▁al	-7.46899
ma	-7.46929
▁store	-7.47484
ke	-7.47592
▁sitt	-7.47699
isk	-7.48358
▁vært	-7.48811
▁annet	-7.49737
▁disse	-7.50512
gikk	-7.50527
▁bo	-7.50686
be	-7.5084
▁ro	-7.51514
▁of	-7.51776
el	-7.52123
der	-7.5224
ch	-7.52518
os	-7.52797
▁d	-7.52899
lo	-7.53103
▁kr	-7.53165
▁blitt	-7.53374
as	-7.53728
j	-7.53736
é	-7.54
at	-7.55623
ver	-7.5571
▁15	-7.55718
▁by	-7.55738
å	-7.56382
▁kjent	-7.56457
den	-7.57594
▁samme	-7.58065
▁sa	-7.58325
▁ol	-7.592
▁n	-7.59465
da	-7.6024
di	-7.6105
ut	-7.62391
x	-7.62656
ve	-7.62712
▁vest	-7.62875
▁frem	-7.63146
▁vi	-7.63158
▁l	-7.63394
▁ga	-7.63837
▁land	-7.63881
ør	-7.64427
ka	-7.64976
▁16	-7.65349
▁mens	-7.6561
▁ned	-7.65829
▁båd	-7.6595
ner	-7.66524
ng	-7.6669
▁h	-7.67032
▁rundt	-7.674
▁li	-7.67826
▁tid	-7.68126
▁noe	-7.68169
▁kunne	-7.69001
erne	-7.69285
nes	-7.69314
▁vil	-7.69748
▁mest	-7.69839
øy	-7.70192
▁skulle	-7.71112
it	-7.71354
pp	-7.71425
▁enn	-7.71469
▁grunn	-7.71735
kk	-7.71755
▁skal	-7.72579
▁10	-7.72689
▁6	-7.72699
▁tilbake	-7.72757
▁dag	-7.73271
▁ta	-7.73378
▁di	-7.73746
ig	-7.74019
▁sine	-7.74133
ad	-7.74167
▁si	-7.74526
▁st	-7.74594
ler	-7.74764
ti	-7.75116
ry	-7.75181
▁hoved	-7.75509
lige	-7.75608
▁vant	-7.76243
ga	-7.76401
for	-7.77105
het	-7.77148
▁ham	-7.77292
▁øst	-7.7762
▁kon	-7.77709
▁ra	-7.78296
bo	-7.78791
▁8	-7.78835
▁km	-7.78882
▁pi	-7.79448
▁gang	-7.79647
▁navnet	-7.7987
stad	-7.80029
▁nå	-7.80072
to	-7.80272
▁o	-7.80559
▁bare	-7.80842
id	-7.81648
▁v	-7.81739
ge	-7.81757
▁navn	-7.81963
▁he	-7.82079
ker	-7.82144
mp	-7.83118
▁norske	-7.83954
erte	-7.84279
si	-7.84341
mann	-7.8455
son	-7.84705
opp	-7.84844
▁fram	-7.84926
mi	-7.85285
ff	-7.85524
▁tok	-7.85676
▁slik	-7.8623
ul	-7.86307
ro	-7.86323
ven	-7.8648
mo	-7.86567
▁meter	-7.86632
▁januar	-7.86674
▁fire	-7.86867
▁7	-7.86979
▁ofte	-7.86997
▁mo	-7.87324
ton	-7.87714
mer	-7.88093
man	-7.88319
▁bli	-7.8852
▁per	-7.89209
▁mars	-7.8952
by	-7.89623
ste	-7.8977
▁le	-7.90259
th	-7.90319
nd	-7.90812
dal	-7.90867
ang	-7.90878
▁oslo	-7.91584
vi	-7.91851
▁lag	-7.91969
▁nye	-7.92127
▁hele	-7.9237
ol	-7.92388
▁ni	-7.92501
▁rekke	-7.9264
▁13	-7.92905
tre	-7.93039
ling	-7.93214
▁ti	-7.93834
▁finnes	-7.93878
else	-7.94177
▁usa	-7.94185
ist	-7.94479
skap	-7.94604
▁samt	-7.95475
op	-7.95654
▁når	-7.96305
je	-7.9639
▁j	-7.96493
▁mai	-7.96946
▁fri	-7.97175
▁kalt	-7.97251
ic	-7.97408
▁20	-7.97867
ell	-7.98058
▁du	-7.982
ment	-7.9839
▁største	-7.98475
▁mål	-7.98532
ikk	-7.99207
vik	-7.99717
bi	-8.0014
▁ba	-8.00163
▁na	-8.00236
▁august	-8.00448
▁000	-8.00981
▁12	-8.01093
ger	-8.01096
▁ka	-8.01103
▁siste	-8.012
▁går	-8.01246
om	-8.01339
me	-8.01585
▁far	-8.01607
▁få	-8.02225
ja	-8.0243
▁14	-8.03108
av	-8.03222
▁bak	-8.03352
▁juli	-8.03533
▁dem	-8.03556
ko	-8.03843
am	-8.03861
ho	-8.04395
▁0	-8.04534
▁11	-8.04705
▁lo	-8.04815
▁kirke	-8.05086
gen	-8.05568
itt	-8.05684
▁lang	-8.06301
▁9	-8.06612
▁ei	-8.06689
▁as	-8.06757
sa	-8.06802
▁fa	-8.06817
▁po	-8.07262
ik	-8.07426
▁april	-8.07824
va	-8.07934
▁2008	-8.08224
▁landet	-8.08698
asjon	-8.08744
dd	-8.08842
▁gi	-8.08873
▁tillegg	-8.09328
ba	-8.09402
▁hos	-8.09439
ion	-8.09541
▁vanlig	-8.1001
ed	-8.10512
▁bu	-8.10541
▁lu	-8.11126
▁ri	-8.11237
▁spilte	-8.11246
ær	-8.11513
▁and	-8.11783
▁sp	-8.11798
este	-8.1185
ster	-8.11959
▁igjen	-8.12851
▁deltok	-8.12893
au	-8.1297
tur	-8.13128
▁området	-8.13192
▁utgitt	-8.13336
▁desember	-8.13476
▁plass	-8.13559
▁juni	-8.13639
▁te	-8.13736
ll	-8.14013
▁r	-8.14353
gang	-8.14801
▁ma	-8.1485
▁co	-8.14853
▁ak	-8.14891
im	-8.14919
▁bestå	-8.14989
▁oktober	-8.15363
▁vann	-8.15531
ns	-8.16185
▁september	-8.16213
rett	-8.1627
▁deres	-8.16288
▁nær	-8.164
ok	-8.16546
▁februar	-8.16641
berg	-8.16733
▁pro	-8.16734
do	-8.16806
ering	-8.16884
co	-8.17066
ö	-8.17167
▁fly	-8.17203
pe	-8.17473
var	-8.17968
▁nasjonal	-8.18307
bu	-8.18359
sp	-8.18446
▁begynte	-8.18477
▁mindre	-8.18601
▁so	-8.1868
▁w	-8.18787
▁kun	-8.19252
▁film	-8.19426
▁først	-8.19654
ard	-8.19675
▁sønn	-8.19888
▁go	-8.19897
▁y	-8.20323
▁november	-8.20576
ir	-8.20612
▁ar	-8.20699
▁europa	-8.20805
▁bruk	-8.20873
▁pe	-8.20958
▁sol	-8.21006
iv	-8.21118
▁tiden	-8.21251
▁el	-8.21531
á	-8.21652
ce	-8.21698
▁fem	-8.21723
▁bi	-8.21806
tak	-8.21828
▁laget	-8.21839
ingen	-8.22131
gi	-8.22404
po	-8.22539
▁beste	-8.23017
▁2010	-8.23067
▁uten	-8.23107
▁ville	-8.23131
▁ho	-8.23442
ant	-8.23458
▁mar	-8.23609
▁døde	-8.23815
ä	-8.23828
midlertid	-8.24211
▁2007	-8.24444
ie	-8.24535
▁egen	-8.24634
▁året	-8.24904
▁leder	-8.25049
go	-8.25165
▁2009	-8.25608
men	-8.25647
▁bar	-8.26156
▁må	-8.26238
▁spiller	-8.26271
▁kina	-8.26314
▁skole	-8.26599
▁like	-8.26836
▁brukt	-8.26974
▁rett	-8.27531
▁hver	-8.27828
▁kl	-8.2786
▁årene	-8.2808
ft	-8.28113
▁tv	-8.2815
▁små	-8.28278
▁or	-8.28288
▁gjorde	-8.28344
▁lov	-8.28554
tid	-8.29233
sted	-8.29616
▁videre	-8.2969
ha	-8.29759
ings	-8.29788
▁me	-8.29813
▁tyske	-8.29911
▁større	-8.29995
▁new	-8.30032
pa	-8.3022
lag	-8.30421
3	-8.30663
▁innen	-8.30863
ag	-8.31188
▁hennes	-8.31542
▁britisk	-8.31691
▁ulike	-8.32011
elle	-8.32253
les	-8.32298
ov	-8.32442
▁mye	-8.32682
▁kunst	-8.32745
▁lå	-8.32887
▁derfor	-8.33067
▁par	-8.33258
▁fi	-8.3356
▁musikk	-8.33621
▁john	-8.33665
▁2006	-8.33667
gu	-8.34016
▁deretter	-8.34214
lse	-8.34223
▁tra	-8.34725
▁helt	-8.34769
over	-8.34989
▁sch	-8.35088
▁kinesisk	-8.35195
▁su	-8.3566
▁svær	-8.35799
▁mor	-8.35859
▁opprinnelig	-8.35972
ty	-8.36152
ring	-8.36258
sel	-8.36293
▁filmen	-8.36304
sjon	-8.36383
▁pa	-8.37157
▁gamle	-8.37282
gg	-8.37318
▁no	-8.37399
rede	-8.37618
ca	-8.37921
▁do	-8.37999
sh	-8.38006
vin	-8.38219
år	-8.38328
▁langs	-8.38752
▁tro	-8.38754
▁2005	-8.38883
▁gu	-8.39023
▁gift	-8.39115
ek	-8.39135
▁særlig	-8.39168
▁gjen	-8.39333
ier	-8.39403
▁medlem	-8.39515
ly	-8.39515
▁amerikansk	-8.39949
6	-8.40065
per	-8.40278
▁skrevet	-8.40282
▁brukes	-8.40332
▁kong	-8.40473
jø	-8.40553
siden	-8.40638
▁startet	-8.41132
▁2011	-8.4132
▁sommer	-8.41525
ni	-8.41607
ium	-8.4168
▁olympisk	-8.417
▁øy	-8.41748
▁mat	-8.42036
tter	-8.42236
▁jo	-8.42308
min	-8.42347
und	-8.42396
▁bra	-8.42518
▁30	-8.427
▁tyskland	-8.42829
▁satt	-8.42973
sta	-8.43092
▁fast	-8.43249
gr	-8.43264
od	-8.4332
▁barn	-8.43705
▁tidlig	-8.43719
▁am	-8.43866
un	-8.44054
▁sverige	-8.44096
dag	-8.44195
▁tysk	-8.44298
▁kommer	-8.44384
▁ski	-8.44926
ü	-8.44946
ans	-8.45259
▁kultur	-8.45267
▁sam	-8.45576
▁skrev	-8.45674
1	-8.45676
lat	-8.45918
▁ju	-8.46144
▁tor	-8.46169
▁sett	-8.46194
▁kort	-8.46198
ot	-8.46278
hold	-8.46345
▁folke	-8.46484
▁ganger	-8.46717
lin	-8.46812
▁ingen	-8.47054
▁president	-8.4708
▁sta	-8.47217
len	-8.47248
▁verdens	-8.47322
ber	-8.47365
ina	-8.47424
▁hen	-8.47577
▁grad	-8.476
ud	-8.47635
dan	-8.47646
ks	-8.47649
verk	-8.47721
▁in	-8.4782
▁ad	-8.47907
pi	-8.47933
▁form	-8.47959
▁nest	-8.48201
▁alt	-8.48301
ord	-8.48307
hu	-8.48329
▁måtte	-8.48448
▁høy	-8.48573
rmed	-8.48805
hus	-8.48941
▁eksempel	-8.49246
▁gresk	-8.49408
mon	-8.49567
io	-8.4965
tten	-8.49692
▁deler	-8.49723
tal	-8.49835
ian	-8.49899
tte	-8.49997
ny	-8.50123
ran	-8.50163
5	-8.50165
æ	-8.50336
▁parti	-8.5037
inn	-8.50551
▁liv	-8.50555
▁x	-8.50756
ow	-8.50941
▁innbyggere	-8.51106
▁fleste	-8.51115
▁god	-8.51613
no	-8.51644
▁san	-8.51651
▁samtidig	-8.51722
▁språk	-8.51939
▁begge	-8.52022
▁bandet	-8.52107
▁plan	-8.52109
▁seks	-8.52273
▁ko	-8.52507
▁hu	-8.52681
ken	-8.52809
følge	-8.52839
▁provinsen	-8.52948
isme	-8.53183
▁engelsk	-8.53321
ak	-8.53424
▁hvert	-8.53518
▁mi	-8.53532
anske	-8.53747
▁vei	-8.53843
art	-8.54298
▁etablert	-8.54491
▁annen	-8.54492
nt	-8.54604
▁va	-8.54757
stand	-8.54782
▁hus	-8.54804
▁perioden	-8.54942
▁russisk	-8.55129
▁25	-8.55148
▁stein	-8.5517
▁bygget	-8.55201
▁norges	-8.55403
▁ru	-8.55513
▁albumet	-8.55515
▁sk	-8.55524
▁bok	-8.55764
▁sjø	-8.55812
▁sted	-8.55938
ius	-8.56113
▁forskjellige	-8.5709
4	-8.57167
wa	-8.57213
▁tatt	-8.57279
gel	-8.57489
▁eks	-8.57541
ighet	-8.57684
ld	-8.57696
ningen	-8.57748
▁arbeidet	-8.57895
▁selskapet	-8.58265
▁london	-8.58319
▁em	-8.58515
▁england	-8.58657
ede	-8.5891
▁lys	-8.58928
gl	-8.58986
tra	-8.59133
▁2004	-8.59309
▁verk	-8.59395
▁22	-8.59476
mål	-8.59535
▁ge	-8.59658
▁all	-8.60028
▁bil	-8.60591
▁ku	-8.60652
▁bergen	-8.60819
elsen	-8.60874
slag	-8.60926
stein	-8.60935
sten	-8.60955
▁gull	-8.60974
mb	-8.61115
▁gud	-8.61223
▁amerikanske	-8.61293
▁gruppen	-8.61349
▁bre	-8.61431
▁forhold	-8.61573
▁100	-8.61586
í	-8.61592
▁dagen	-8.61621
▁2000	-8.61667
▁min	-8.61728
▁gir	-8.61762
tisk	-8.61936
fa	-8.62132
▁hi	-8.62174
▁tri	-8.62227
del	-8.62431
2	-8.62759
kel	-8.62803
▁side	-8.62829
▁lever	-8.62859
▁ne	-8.62899
▁frankrike	-8.62981
▁gitt	-8.63018
ley	-8.63113
▁sand	-8.63255
▁sesongen	-8.63363
▁nytt	-8.63437
mme	-8.64068
▁fl	-8.64115
▁stort	-8.64148
▁kommunen	-8.64324
dre	-8.6455
▁verden	-8.64661
▁hel	-8.64687
▁kjente	-8.64752
▁roman	-8.64845
dalen	-8.6512
ting	-8.65167
tiden	-8.65223
let	-8.65246
▁serien	-8.6581
ci	-8.6586
▁nor	-8.65956
kon	-8.66185
▁fortsatt	-8.66211
▁krigen	-8.6634
▁wa	-8.66514
tiske	-8.66555
▁syn	-8.666
▁ført	-8.66636
▁fo	-8.66676
▁øya	-8.66864
met	-8.67067
bar	-8.67147
ron	-8.67201
est	-8.67306
▁os	-8.67328
jer	-8.67401
mar	-8.676
lu	-8.67635
▁kn	-8.67667
satt	-8.6785
tor	-8.6799
▁con	-8.68127
▁1990	-8.6823
yl	-8.68239
▁24	-8.68412
ham	-8.68929
▁sto	-8.69077
▁flyttet	-8.69336
ien	-8.69453
▁2002	-8.69681
dig	-8.69718
▁sv	-8.69728
▁bort	-8.69828
▁gammel	-8.70037
bb	-8.70047
▁ord	-8.70094
he	-8.70305
▁rom	-8.70366
▁klubben	-8.70529
▁fjell	-8.70544
val	-8.71155
▁produksjon	-8.71261
▁støtte	-8.71263
▁dr	-8.71453
▁mulig	-8.71558
▁bl	-8.71661
▁millioner	-8.71731
til	-8.71828
▁spesielt	-8.71881
▁ab	-8.71947
▁slutten	-8.72179
▁står	-8.72199
▁fred	-8.72319
▁hy	-8.72771
▁spor	-8.72848
bel	-8.72856
▁stedet	-8.72904
par	-8.72965
▁person	-8.72972
▁2001	-8.73017
▁ledet	-8.73129
plass	-8.73466
bygg	-8.73524
ju	-8.73562
▁ja	-8.73621
løp	-8.73646
▁spilt	-8.73711
▁kalles	-8.73827
▁verdenskrig	-8.73833
burg	-8.73937
▁com	-8.74102
em	-8.74146
▁delstaten	-8.74163
vei	-8.74181
▁bygge	-8.74185
▁viktig	-8.74414
▁innehold	-8.74529
▁sendt	-8.74539
itet	-8.74548
▁slutt	-8.74573
ation	-8.74831
▁fotball	-8.74887
inger	-8.75148
▁pu	-8.75165
my	-8.75186
hi	-8.75257
▁tredje	-8.75259
▁antall	-8.75489
▁omkring	-8.75678
nder	-8.7578
ou	-8.75867
▁bro	-8.76162
▁halv	-8.76234
▁løpet	-8.76281
▁1980	-8.76459
▁2003	-8.76468
▁historie	-8.7659
tan	-8.76612
▁motor	-8.76816
▁lokal	-8.76886
form	-8.77232
▁vel	-8.77243
▁ben	-8.77383
▁forfatter	-8.77406
ip	-8.77425
menn	-8.7743
▁23	-8.77504
ug	-8.77598
▁innenfor	-8.77704
▁je	-8.77753
ong	-8.7794
▁luft	-8.78023
▁kongen	-8.78047
forening	-8.78103
▁21	-8.78138
▁midt	-8.78143
lot	-8.78147
▁lett	-8.78341
▁foran	-8.78394
tro	-8.78421
kor	-8.78441
▁viser	-8.7846
▁ty	-8.78523
▁1970	-8.78826
tu	-8.78864
▁svensk	-8.79092
▁finne	-8.79146
dom	-8.79229
▁mann	-8.79341
ologi	-8.79488
▁familie	-8.79506
▁1999	-8.79627
log	-8.79728
▁19	-8.79733
heten	-8.79836
▁stat	-8.80021
▁godt	-8.80047
▁car	-8.80164
handling	-8.80328
▁hatt	-8.80359
▁grav	-8.80395
▁krigs	-8.80406
▁gjerne	-8.80467
▁utviklet	-8.80515
▁jord	-8.80528
▁litt	-8.80819
▁delen	-8.80852
ige	-8.81008
iet	-8.81112
kan	-8.81225
▁fordi	-8.81357
za	-8.81427
ninger	-8.81655
▁ch	-8.81913
stilling	-8.81932
▁langt	-8.81978
▁ki	-8.82059
▁ren	-8.82062
kom	-8.82495
▁gjør	-8.82514
▁folk	-8.82516
▁holdt	-8.82522
▁utenfor	-8.82565
far	-8.82611
ac	-8.82679
▁basert	-8.82901
han	-8.82971
▁natur	-8.83005
lands	-8.83162
elig	-8.83191
▁konge	-8.83268
▁betydning	-8.83311
▁tar	-8.83329
▁gruppe	-8.83356
▁forbindelse	-8.83383
uk	-8.83444
▁kirken	-8.83576
50	-8.83617
ine	-8.83681
▁arbeid	-8.83809
▁th	-8.83814
▁vise	-8.83952
ph	-8.83968
nk	-8.84173
▁kar	-8.84259
ru	-8.84341
▁karl	-8.84449
▁tur	-8.84768
landet	-8.84785
▁dikt	-8.84808
▁hal	-8.84822
▁bruker	-8.84889
borg	-8.84966
▁fag	-8.8517
▁tjeneste	-8.85193
▁hjem	-8.85194
iker	-8.852
mark	-8.85218
▁arbeider	-8.85246
▁berg	-8.8526
lsen	-8.85951
ide	-8.86117
▁skolen	-8.86128
▁fransk	-8.86174
ku	-8.86214
old	-8.86218
▁stats	-8.86256
▁storbritannia	-8.86277
▁spille	-8.86283
ya	-8.86378
▁art	-8.86401
bruk	-8.86464
▁ur	-8.86697
▁elven	-8.86755
leder	-8.86949
▁danmark	-8.87151
▁sl	-8.87283
▁franske	-8.87292
▁we	-8.87515
▁betyr	-8.87578
sj	-8.87608
▁cha	-8.87652
▁skog	-8.87656
▁pla	-8.87993
▁general	-8.88014
løs	-8.88044
bil	-8.88142
▁ver	-8.88272
▁fant	-8.88294
rom	-8.88345
▁my	-8.88392
ving	-8.88469
ble	-8.88484
▁radio	-8.88654
▁familien	-8.88693
▁keiser	-8.88702
▁menneske	-8.88819
▁valg	-8.88924
▁lange	-8.89256
vel	-8.8944
if	-8.89467
▁opprettet	-8.8962
øya	-8.89739
▁plate	-8.89839
elt	-8.89865
▁pave	-8.90022
▁slag	-8.90216
▁universitetet	-8.90311
▁50	-8.90519
føring	-8.90655
▁sm	-8.90913
▁mag	-8.90979
jen	-8.91065
▁ska	-8.91239
▁pre	-8.91391
▁york	-8.91577
▁fått	-8.91643
▁paul	-8.91727
▁rolle	-8.91803
▁gul	-8.91873
▁hol	-8.91975
sett	-8.91991
▁lite	-8.92131
▁sangen	-8.92203
▁skuespiller	-8.92278
▁paris	-8.92476
▁italia	-8.92494
▁moderne	-8.92531
▁vm	-8.92599
▁26	-8.92657
▁ed	-8.92765
▁mennesker	-8.93036
▁prest	-8.93122
▁nok	-8.93296
▁reise	-8.93371
▁mark	-8.93564
▁partiet	-8.93711
setning	-8.93713
skje	-8.93781
dyr	-8.94277
▁sosial	-8.9428
mel	-8.9433
fly	-8.94631
plan	-8.94678
▁28	-8.94762
▁riks	-8.94763
▁én	-8.94844
vo	-8.94864
sch	-8.94902
▁militær	-8.94929
skole	-8.94939
▁pan	-8.94979
▁kontroll	-8.95038
▁henne	-8.95079
fra	-8.95231
jo	-8.95317
▁medlemmer	-8.95344
▁får	-8.95526
▁romersk	-8.95775
isering	-8.95783
▁skade	-8.9585
▁anti	-8.95937
▁kor	-8.95955
res	-8.95957
gn	-8.95966
▁z	-8.95982
▁lav	-8.96044
▁gjøre	-8.96076
ung	-8.96143
▁gjort	-8.96389
stat	-8.96823
ket	-8.9688
▁gav	-8.96939
▁egne	-8.97115
▁serie	-8.97139
▁såkalt	-8.97173
▁politiske	-8.97324
▁sy	-8.97446
mat	-8.97469
ksjon	-8.97672
ført	-8.9778
lan	-8.97786
▁danne	-8.97968
▁bygd	-8.98048
mor	-8.98159
▁ferdig	-8.98232
fe	-8.98312
▁organ	-8.98353
▁sang	-8.98468
▁enkelte	-8.9857
▁1996	-8.98627
▁fu	-8.98999
▁eget	-8.99012
▁mari	-8.99014
fjorden	-8.99043
▁vin	-8.99194
heim	-8.9938
▁liten	-8.99401
og	-8.99597
▁felles	-8.99606
ator	-8.99652
isere	-8.9969
mester	-8.99748
▁van	-8.9977
▁barne	-8.99821
ica	-8.99891
▁ste	-8.99925
bl	-9
▁tap	-9.00172
rik	-9.00297
▁personer	-9.0058
▁kilometer	-9.00588
kul	-9.0072
▁svenske	-9.00763
▁ett	-9.00818
▁fall	-9.00851
bok	-9.00887
▁bru	-9.00925
ding	-9.00943
▁fre	-9.01043
▁betydelig	-9.01085
▁inkludert	-9.01085
▁park	-9.01243
▁økonomisk	-9.01359
▁40	-9.01435
kar	-9.01568
▁arbeids	-9.01643
tz	-9.01662
▁vinter	-9.01763
▁åpnet	-9.01841
▁aldri	-9.01846
▁val	-9.01984
spiller	-9.02014
du	-9.02107
▁lands	-9.02118
stan	-9.02151
up	-9.02171
and	-9.02255
råd	-9.02261
▁stil	-9.02338
▁sentral	-9.02353
▁ø	-9.02391
tin	-9.02653
▁års	-9.0267
sson	-9.0271
▁funnet	-9.02827
ull	-9.02981
stu	-9.03052
▁2012	-9.03113
▁sen	-9.03181
▁aktiv	-9.03346
ah	-9.0337
▁høyde	-9.0343
▁nett	-9.03512
▁ser	-9.03543
ister	-9.03547
▁russland	-9.03613
▁møte	-9.0377
ab	-9.03821
lene	-9.03836
▁start	-9.0398
▁christian	-9.04054
▁via	-9.04094
▁fiske	-9.04104
▁sal	-9.04124
▁knytte	-9.04132
▁internasjonale	-9.04164
punkt	-9.042
su	-9.04263
merke	-9.04312
kle	-9.04457
bin	-9.04482
film	-9.0462
fall	-9.0468
▁dager	-9.05042
che	-9.05047
værende	-9.05062
▁stemme	-9.05158
▁sentrum	-9.05161
▁viktigste	-9.05214
ater	-9.05238
▁rød	-9.05317
rak	-9.05318
▁politisk	-9.05375
▁holde	-9.05422
bro	-9.05493
▁berlin	-9.05573
▁von	-9.05617
▁elva	-9.05671
▁direkte	-9.05678
▁hav	-9.05745
ó	-9.05831
▁datter	-9.06011
▁lyd	-9.06129
▁1945	-9.06207
▁1992	-9.06207
▁1997	-9.06207
ps	-9.06429
▁rock	-9.06482
▁borger	-9.06588
▁produsert	-9.06891
▁valgt	-9.07003
▁bor	-9.07244
▁1993	-9.07265
dra	-9.07319
▁åtte	-9.07383
▁tittelen	-9.0749
ight	-9.07545
yn	-9.07645
lev	-9.0773
▁slaget	-9.07903
▁biskop	-9.08007
▁omfatter	-9.08466
stil	-9.0847
alt	-9.08486
kning	-9.08511
▁følgende	-9.08655
bre	-9.0869
▁hovedsake	-9.08709
▁konsert	-9.08718
▁makt	-9.08761
bygning	-9.08773
▁nummer	-9.0878
▁skr	-9.08805
▁erstatte	-9.0889
▁teater	-9.08899
▁fin	-9.08997
tar	-9.09161
isert	-9.09165
skip	-9.09248
▁grunnlagt	-9.09259
▁kvinne	-9.09291
▁mil	-9.0936
▁utnevnt	-9.09402
▁jan	-9.09402
▁1994	-9.09407
▁1960	-9.09412
▁våpen	-9.09438
tes	-9.09634
full	-9.0969
▁lik	-9.0975
▁menn	-9.09762
▁peter	-9.09765
ska	-9.09798
ika	-9.09806
▁rev	-9.09848
▁høyre	-9.09875
ap	-9.09925
▁william	-9.09945
▁1991	-9.09953
▁gå	-9.10038
▁orden	-9.10056
▁delt	-9.10083
▁pris	-9.10224
▁veien	-9.10304
grad	-9.1032
kl	-9.10353
▁brasil	-9.10493
tiv	-9.10547
▁kamp	-9.10589
▁interesse	-9.107
▁regjeringen	-9.10727
▁mel	-9.10806
▁ry	-9.10838
▁angrep	-9.11004
ki	-9.11015
и	-9.11041
▁1989	-9.11045
▁hjemme	-9.11157
liggende	-9.11188
▁meste	-9.11236
▁råd	-9.11374
ringen	-9.11383
▁kron	-9.11427
▁kvinner	-9.11512
▁sh	-9.11533
lys	-9.11533
▁solgt	-9.1161
▁post	-9.11611
▁arm	-9.11732
sund	-9.11871
kamp	-9.11977
▁tildelt	-9.12004
▁venstre	-9.12025
▁steder	-9.12105
vitenskap	-9.12147
▁1995	-9.12158
mmer	-9.12193
▁rø	-9.12196
▁afrika	-9.12319
ill	-9.12345
van	-9.12381
fi	-9.12394
▁carl	-9.12479
▁bror	-9.12541
▁bestemt	-9.12775
fjord	-9.13108
▁krig	-9.13157
7	-9.13215
20	-9.13264
▁amerika	-9.13269
▁27	-9.13298
selskap	-9.13355
▁lokale	-9.13459
▁ve	-9.13601
dy	-9.13642
kant	-9.13685
▁handels	-9.13692
▁studert	-9.13836
▁band	-9.14002
▁bur	-9.14034
▁sanger	-9.14036
vern	-9.14113
▁album	-9.14146
▁ob	-9.14172
▁mod	-9.14175
▁dro	-9.14394
▁drept	-9.14403
▁2013	-9.14415
▁gj	-9.14435
▁eldre	-9.1445
det	-9.14494
veien	-9.14564
▁best	-9.14645
▁regionen	-9.14755
▁slekt	-9.14771
▁gate	-9.14777
▁poeng	-9.14797
ep	-9.14818
▁engelske	-9.14841
øn	-9.14879
▁samarbeid	-9.14891
▁politiker	-9.15011
▁skille	-9.15013
▁blå	-9.15058
bygd	-9.15094
▁dansk	-9.15159
▁ul	-9.15208
▁hvis	-9.1526
▁hva	-9.15413
laget	-9.15437
▁neste	-9.15444
gård	-9.15484
▁31	-9.1551
▁wi	-9.15524
▁sølv	-9.15544
▁indre	-9.15638
▁brun	-9.15647
ære	-9.15666
▁ly	-9.15768
▁pr	-9.15917
▁on	-9.15919
▁1984	-9.16132
▁1998	-9.16133
▁29	-9.16199
ris	-9.16262
hl	-9.16266
▁ii	-9.16299
▁bedre	-9.16321
▁skip	-9.16469
▁johan	-9.16471
▁blad	-9.16609
▁pl	-9.16651
▁forsøk	-9.16659
jel	-9.16759
▁styre	-9.16804
▁litteratur	-9.16964
▁spe	-9.16987
▁versjon	-9.17058
▁fortsatte	-9.17121
banen	-9.17132
olog	-9.17237
▁omtrent	-9.17293
▁begynnelsen	-9.17299
▁følge	-9.17364
▁havn	-9.17384
stilt	-9.17462
legg	-9.17478
▁ag	-9.17494
dring	-9.17532
▁divisjon	-9.17569
▁vo	-9.17609
▁dyr	-9.17628
▁områder	-9.17632
▁liste	-9.17645
▁vår	-9.177
▁tu	-9.17767
▁mac	-9.17821
▁kal	-9.17863
▁dessuten	-9.17881
▁enkelt	-9.18001
▁mus	-9.18077
vil	-9.18252
▁likevel	-9.18279
▁gri	-9.18336
▁tom	-9.18344
▁stjerne	-9.18377
▁minne	-9.18419
▁hvilke	-9.18474
ismen	-9.18609
▁slått	-9.18621
▁farge	-9.18648
▁system	-9.18655
▁bill	-9.1869
huset	-9.18754
▁regnes	-9.18767
▁arter	-9.18854
▁staten	-9.18943
▁universitet	-9.18953
▁hjelp	-9.18993
▁cor	-9.19019
ons	-9.19071
▁1988	-9.19074
kker	-9.1925
▁styrker	-9.19365
▁fe	-9.19382
ach	-9.19423
▁full	-9.19457
stående	-9.19534
▁fylke	-9.19535
krigen	-9.1956
▁ledelse	-9.19624
▁eu	-9.19645
▁university	-9.19667
▁venn	-9.19761
messig	-9.19766
tok	-9.19816
▁trans	-9.19854
leg	-9.1986
lett	-9.19938
gh	-9.20093
▁viss	-9.20193
▁jeg	-9.20195
▁eid	-9.20246
tegn	-9.20403
▁kraftig	-9.2047
▁kje	-9.20498
00	-9.20548
departementet	-9.20663
30	-9.20813
▁fange	-9.20827
▁gro	-9.20896
▁q	-9.20937
▁danske	-9.2095
▁verdi	-9.20967
spill	-9.21086
▁bal	-9.21138
▁linje	-9.2122
▁helse	-9.21265
▁india	-9.21274
område	-9.21319
ana	-9.21435
▁løs	-9.21497
▁60	-9.21651
▁sommeren	-9.21723
▁str	-9.21792
▁tilhører	-9.21902
▁test	-9.21933
▁1972	-9.22108
lik	-9.22115
ino	-9.22129
vann	-9.22138
▁kol	-9.22167
▁opera	-9.22175
▁industri	-9.22391
gar	-9.22457
året	-9.22473
▁befolkningen	-9.22591
▁op	-9.22677
▁kur	-9.22715
▁århundre	-9.22716
▁sak	-9.22717
festival	-9.22718
▁ring	-9.2272
▁kroppen	-9.2272
sjonen	-9.22795
▁stasjon	-9.22844
▁lin	-9.22922
system	-9.22932
▁boken	-9.22938
▁mon	-9.2301
▁seier	-9.23018
▁kraft	-9.23057
▁lengde	-9.23057
all	-9.23152
▁lærer	-9.23199
▁sørøst	-9.23366
øl	-9.23366
ford	-9.23451
sky	-9.23703
▁br	-9.2377
▁tak	-9.23793
fer	-9.23815
rin	-9.24
idae	-9.24168
▁avdeling	-9.24169
▁sig	-9.24213
king	-9.24215
▁len	-9.24246
▁benyttet	-9.24298
▁skje	-9.24436
▁forut	-9.2455
ice	-9.24575
båt	-9.24602
senter	-9.24694
▁vind	-9.24753
▁tekst	-9.24799
▁ettersom	-9.24868
▁kors	-9.24922
zi	-9.25
istiske	-9.25008
▁høsten	-9.25039
xi	-9.25084
bert	-9.25096
▁hånd	-9.2514
▁ke	-9.2516
▁utgjør	-9.25167
▁gal	-9.25208
▁trondheim	-9.25224
▁robert	-9.25283
▁regn	-9.2529
ji	-9.25296
ale	-9.25516
▁livet	-9.25537
ski	-9.25584
ød	-9.25605
▁latin	-9.25616
▁selskap	-9.25656
▁utvikling	-9.25701
lis	-9.25806
▁jobb	-9.25833
▁eldste	-9.25861
▁don	-9.25868
▁1985	-9.25872
cu	-9.25944
▁syd	-9.2604
ida	-9.2608
▁jernbane	-9.26097
▁topp	-9.26131
▁dannet	-9.26135
▁christ	-9.26257
▁studie	-9.26268
▁lær	-9.26305
▁legge	-9.2635
▁dom	-9.26371
▁arrangert	-9.26502
▁prosent	-9.26507
som	-9.26556
hy	-9.2657
▁tross	-9.266
q	-9.26633
que	-9.26707
fri	-9.26861
▁katolske	-9.26948
▁mu	-9.27068
▁1983	-9.27147
▁lille	-9.2722
vær	-9.27462
oc	-9.27531
kraft	-9.2754
▁tru	-9.27571
gitt	-9.27608
▁mont	-9.27635
so	-9.27746
fang	-9.27786
▁dårlig	-9.27798
▁1976	-9.27805
▁moh	-9.27809
▁za	-9.27825
▁henrik	-9.27827
▁island	-9.27858
▁samling	-9.28041
▁kjøpt	-9.2811
▁mal	-9.28152
▁stra	-9.28222
▁roma	-9.28288
enes	-9.28295
pro	-9.28316
pu	-9.28505
▁meg	-9.28534
▁professor	-9.28612
▁sterkt	-9.28615
▁lagt	-9.28618
▁ex	-9.28738
▁strøm	-9.28921
▁port	-9.28967
har	-9.28994
▁200	-9.29044
▁sannsynlig	-9.29108
▁stockholm	-9.29108
▁vanskelig	-9.2911
▁1982	-9.29119
▁tegn	-9.29122
▁nordøst	-9.2915
nntil	-9.292
kre	-9.29203
▁utgav	-9.29322
▁kv	-9.29376
▁delta	-9.29379
▁båt	-9.29395
▁skrive	-9.294
▁nordlige	-9.29507
styre	-9.2951
med	-9.29586
▁pol	-9.29612
▁finalen	-9.29622
а	-9.29764
▁miljø	-9.29804
▁ordet	-9.29808
▁punkt	-9.2981
familien	-9.2988
port	-9.29894
▁resten	-9.29936
▁gård	-9.2994
▁ber	-9.29969
ari	-9.30084
▁endt	-9.30133
ider	-9.3031
arbeid	-9.30311
ze	-9.30371
▁vol	-9.30381
▁bank	-9.30432
▁dronning	-9.3044
▁2014	-9.30454
▁minst	-9.30517
ich	-9.30533
skifte	-9.3056
don	-9.30562
▁uttrykk	-9.30672
▁500	-9.30705
▁tradisjonell	-9.3071
▁bred	-9.30718
produksjon	-9.30886
▁kamper	-9.30958
tjeneste	-9.31099
▁fjerde	-9.31108
navn	-9.31127
▁herre	-9.31336
skog	-9.31384
ark	-9.31409
▁drift	-9.3141
▁arten	-9.31487
▁mm	-9.31498
▁komme	-9.31506
klubb	-9.31575
▁hall	-9.31669
itz	-9.31686
ola	-9.3175
▁finland	-9.31989
mmen	-9.32038
led	-9.32124
▁samlet	-9.32456
▁1978	-9.32475
sjef	-9.32543
▁gass	-9.32572
minister	-9.32759
▁natt	-9.3289
▁gran	-9.32935
▁mc	-9.32938
regionen	-9.32956
▁skipet	-9.32988
▁mester	-9.33034
▁slo	-9.33034
▁gen	-9.33093
fl	-9.33129
fin	-9.33258
▁gar	-9.33259
▁ang	-9.3342
eller	-9.33473
▁syv	-9.33489
heter	-9.33643
▁bør	-9.33657
▁klar	-9.3366
▁japan	-9.33719
of	-9.33765
▁internasjonal	-9.33784
▁hverandre	-9.33839
▁populær	-9.33952
nett	-9.34011
▁overtok	-9.34043
▁resultat	-9.34085
inne	-9.342
▁periode	-9.34224
▁para	-9.34293
▁cla	-9.3438
▁følger	-9.34424
▁løp	-9.34445
▁grensen	-9.34467
▁suksess	-9.34533
▁thomas	-9.34533
▁1964	-9.34547
virkning	-9.34547
samling	-9.34816
▁vekt	-9.34892
▁bruke	-9.34898
▁dis	-9.34901
ai	-9.35005
ban	-9.35119
▁anders	-9.35133
▁virke	-9.35142
net	-9.35247
standen	-9.35271
▁sikre	-9.35286
▁unge	-9.353
▁høyeste	-9.35308
unn	-9.35351
alder	-9.35354
▁nu	-9.35361
▁1800	-9.35362
rus	-9.35365
deling	-9.35368
▁krav	-9.35388
sser	-9.35441
sø	-9.35542
▁lenger	-9.35556
▁finn	-9.35561
▁lenge	-9.35725
iner	-9.35747
ial	-9.35867
▁møtte	-9.35951
▁ball	-9.36143
nor	-9.36152
bas	-9.36175
fest	-9.36196
istisk	-9.36312
▁stiftet	-9.36325
▁valgte	-9.36371
▁col	-9.36381
stå	-9.36388
40	-9.36442
è	-9.36605
gren	-9.3663
▁ære	-9.3663
▁finsk	-9.36638
▁københavn	-9.36646
▁oppkalt	-9.36646
▁1900	-9.36663
rio	-9.36769
▁regjering	-9.36857
områder	-9.36923
▁representerte	-9.36957
▁dra	-9.36995
vet	-9.37014
▁brann	-9.37055
ms	-9.37063
pris	-9.37077
▁funksjon	-9.37128
▁maria	-9.37238
▁trak	-9.37241
▁alder	-9.37247
▁informasjon	-9.3736
▁sc	-9.37373
ria	-9.37425
anlegg	-9.37432
▁viste	-9.37449
▁egypt	-9.37474
▁xi	-9.37484
▁olje	-9.37591
sak	-9.37657
stasjon	-9.37692
byen	-9.37714
▁kyst	-9.37781
området	-9.37797
retning	-9.37884
kast	-9.37958
▁1977	-9.38087
▁kraftverk	-9.38122
▁virksomhet	-9.38213
▁erik	-9.38263
▁hæren	-9.38269
▁lars	-9.38331
▁leg	-9.38463
▁you	-9.38494
▁areal	-9.38518
▁midten	-9.38576
▁tall	-9.38578
▁ven	-9.3879
▁skrift	-9.38791
о	-9.38798
▁1987	-9.38814
▁fylkesvei	-9.38817
▁1950	-9.3883
▁lar	-9.39151
slav	-9.39314
▁effekt	-9.39349
9	-9.39415
red	-9.39466
▁kampen	-9.39487
▁2015	-9.39534
▁demokrat	-9.39534
▁leker	-9.39564
▁sende	-9.39596
▁dy	-9.396
evne	-9.39632
▁japansk	-9.39674
▁personlig	-9.39749
▁kat	-9.39883
▁brukte	-9.39889
tsj	-9.39905
ald	-9.39974
heng	-9.39989
▁flo	-9.4004
▁vis	-9.40173
▁politi	-9.40195
ð	-9.40269
▁kardinal	-9.40269
▁tilsvarende	-9.40269
▁1920	-9.40289
▁sterk	-9.40399
▁inter	-9.40422
36	-9.40468
▁ap	-9.40544
dømme	-9.40678
gan	-9.40718
elser	-9.40789
▁sir	-9.40927
▁varme	-9.40948
е	-9.4101
▁sovjetunionen	-9.4101
▁1986	-9.4102
wi	-9.41138
tru	-9.41142
bygging	-9.41164
mus	-9.41173
saker	-9.41232
▁olav	-9.41236
▁regel	-9.41242
▁hvit	-9.4128
▁vokst	-9.41367
bra	-9.41419
▁område	-9.41443
bry	-9.41494
▁tyn	-9.41663
▁ev	-9.41773
▁egentlig	-9.41784
▁james	-9.41852
▁prosess	-9.41897
▁eier	-9.4199
▁nrk	-9.42008
kken	-9.42017
▁sil	-9.42017
▁raskt	-9.42042
tall	-9.4205
sto	-9.42117
▁gode	-9.42166
▁seil	-9.42206
▁iii	-9.42322
▁af	-9.42322
tive	-9.42352
kh	-9.42391
akademi	-9.42484
р	-9.42508
▁nordvest	-9.42509
▁1971	-9.4252
▁1968	-9.4252
▁sha	-9.42618
▁sørlige	-9.42843
elige	-9.42925
rud	-9.42943
▁energi	-9.42964
▁museum	-9.43047
▁militære	-9.43062
▁drev	-9.4319
▁grense	-9.43201
▁1981	-9.43274
▁1940	-9.43282
▁standard	-9.43286
64	-9.43338
▁plante	-9.43368
pen	-9.43389
mal	-9.43413
▁kunstner	-9.43488
syn	-9.43488
▁tanke	-9.43493
▁trykk	-9.4355
▁george	-9.43613
▁dal	-9.43654
▁bri	-9.43734
▁regi	-9.43751
▁flat	-9.43765
▁mente	-9.43789
▁hopp	-9.43908
▁prege	-9.43915
▁symbol	-9.44029
▁relativ	-9.44029
▁david	-9.44032
▁1973	-9.44039
▁statsminister	-9.44045
▁opprør	-9.44231
▁tung	-9.44253
▁kra	-9.44294
▁svart	-9.44327
hall	-9.4437
▁utvikle	-9.44466
▁jern	-9.44507
sjøen	-9.44711
vig	-9.44808
▁1975	-9.44809
▁1948	-9.44812
▁data	-9.44841
så	-9.44993
last	-9.44998
▁us	-9.45027
ringer	-9.45065
sentr	-9.45114
▁drive	-9.45186
▁programmet	-9.45214
▁tal	-9.45284
▁hvite	-9.45302
her	-9.45477
organisasjon	-9.45559
▁1965	-9.45585
▁stod	-9.4566
gne	-9.45662
▁faren	-9.4571
▁stø	-9.45719
▁sentrale	-9.45735
▁fulgte	-9.4574
ekte	-9.4578
▁ci	-9.45782
▁lind	-9.45808
▁los	-9.45823
▁tapte	-9.4591
▁endret	-9.4596
▁høyere	-9.4601
▁uni	-9.46128
ologisk	-9.46168
hav	-9.46176
▁lege	-9.46231
roll	-9.46244
60	-9.46384
▁blod	-9.4642
forbund	-9.46424
▁sesong	-9.46518
▁bjørn	-9.46601
▁operasjon	-9.46708
▁forsvars	-9.46714
▁driv	-9.46878
▁beskytte	-9.4695
lla	-9.47021
asjonen	-9.47131
▁kryss	-9.47147
▁stavanger	-9.47148
▁canada	-9.47148
▁1963	-9.47153
▁1974	-9.47154
navnet	-9.47172
▁hår	-9.47179
▁rike	-9.47198
▁slike	-9.47263
▁måneder	-9.47264
stoff	-9.47286
▁bø	-9.47356
▁sogn	-9.47388
▁dan	-9.47394
▁hø	-9.47417
▁reg	-9.47555
asjoner	-9.47557
▁thor	-9.47609
▁besto	-9.47692
nyin	-9.47698
▁grand	-9.47717
bilde	-9.4777
skrift	-9.47944
▁svarte	-9.47996
▁bevis	-9.48039
høy	-9.48057
▁mur	-9.48073
▁tele	-9.48121
ix	-9.48123
▁union	-9.48138
nivå	-9.48145
gruppen	-9.48147
▁vestlig	-9.48257
▁koloni	-9.4832
aks	-9.48443
▁offentlig	-9.4849
▁oppdaget	-9.48514
▁totalt	-9.48564
▁årlig	-9.48595
▁ky	-9.48659
▁air	-9.48697
▁bas	-9.48719
▁konflikt	-9.48736
▁organisasjonen	-9.4877
▁hit	-9.4894
get	-9.48968
▁hj	-9.49166
▁grupper	-9.49216
▁gre	-9.49407
▁rik	-9.49431
kro	-9.49481
▁omfattende	-9.49557
▁fremdeles	-9.49569
▁dia	-9.49582
▁martin	-9.49619
▁merke	-9.49711
▁kap	-9.49806
▁vik	-9.49856
▁fest	-9.49917
▁spørsmål	-9.49923
▁can	-9.49939
▁wh	-9.49961
▁høyt	-9.49964
person	-9.49976
stikk	-9.49981
▁journalist	-9.50004
oll	-9.50016
▁miste	-9.50058
▁ønsket	-9.50105
▁delvis	-9.50142
sjoner	-9.50222
loven	-9.50262
folk	-9.50418
▁mis	-9.5043
▁trafikk	-9.50486
37	-9.50505
skapet	-9.50622
▁felt	-9.50704
fo	-9.50759
▁anne	-9.50773
trykk	-9.50795
syk	-9.5091
▁åpen	-9.51008
lia	-9.51023
ferd	-9.5107
▁størrelse	-9.51131
85	-9.51156
▁hær	-9.5116
▁original	-9.51175
▁kontakt	-9.5118
fisk	-9.51239
ita	-9.51239
▁alltid	-9.51241
▁arkitekt	-9.51397
▁hundre	-9.51476
stol	-9.51536
parti	-9.51589
ras	-9.51604
fag	-9.5163
ano	-9.51731
liv	-9.51734
stra	-9.51741
▁red	-9.51752
delse	-9.51906
▁bøker	-9.51911
▁naturlig	-9.51925
▁bern	-9.51985
▁etterhvert	-9.52003
▁1979	-9.52013
▁munn	-9.52041
rich	-9.52052
ara	-9.52071
▁mulighet	-9.52186
▁gren	-9.52277
rør	-9.52343
▁besøk	-9.52343
▁180	-9.52407
55	-9.5275
▁avisen	-9.52795
sekretær	-9.52835
▁marine	-9.52863
▁ac	-9.52962
▁trolig	-9.53074
▁oppført	-9.53099
▁wo	-9.53167
drag	-9.53285
▁gra	-9.53319
▁sju	-9.53361
lagt	-9.53389
▁ledd	-9.53397
▁80	-9.53417
▁måte	-9.5342
mesterskapet	-9.53548
▁super	-9.53552
▁heller	-9.5357
▁au	-9.53604
ille	-9.5362
ay	-9.5367
▁spania	-9.53676
▁bronse	-9.53681
▁drama	-9.53683
▁2016	-9.53702
▁sykdom	-9.53724
▁het	-9.53724
▁cm	-9.53762
på	-9.53786
blad	-9.53894
the	-9.53946
▁utført	-9.54021
stått	-9.54025
linjen	-9.54033
vare	-9.5406
våg	-9.54063
rimot	-9.54251
▁int	-9.54276
tel	-9.54307
▁kast	-9.54353
▁materiale	-9.54383
▁spesial	-9.544
ativ	-9.54418
▁nivå	-9.54491
▁nødvendig	-9.54522
▁voksne	-9.54523
▁stadig	-9.54582
gående	-9.54665
rike	-9.54692
lser	-9.547
shire	-9.54764
bane	-9.54781
▁samle	-9.54805
▁adel	-9.54953
af	-9.54965
▁distrikt	-9.54974
▁kjempe	-9.54986
▁student	-9.55046
▁skape	-9.55173
ib	-9.55211
▁satte	-9.5526
48	-9.55264
▁lek	-9.55293
▁smal	-9.55351
bor	-9.55361
▁offisiell	-9.55377
▁region	-9.55396
▁historien	-9.55522
brudd	-9.55572
▁prosjekt	-9.55608
▁vist	-9.55661
▁cr	-9.55706
▁pra	-9.55733
▁dyp	-9.55996
▁privat	-9.56057
▁uavhengig	-9.56087
gard	-9.56108
sal	-9.56125
▁debutert	-9.56142
▁fot	-9.56221
▁huset	-9.5624
▁snakk	-9.56244
▁bilde	-9.56269
▁veg	-9.56285
mit	-9.56329
▁maskin	-9.56342
▁plassert	-9.56352
ond	-9.56717
oli	-9.56764
▁cup	-9.56788
▁egg	-9.56872
▁fjorden	-9.56935
kirke	-9.56958
stor	-9.57001
▁qu	-9.57038
▁trøndelag	-9.57109
▁1952	-9.57123
▁1936	-9.57126
▁variant	-9.57205
▁400	-9.57253
mannen	-9.57262
▁nabo	-9.57319
▁nådd	-9.57361
▁formann	-9.57378
▁redaktør	-9.5738
formet	-9.57412
▁type	-9.57412
▁chi	-9.57414
▁begrepet	-9.57482
lem	-9.57502
cc	-9.57581
▁ep	-9.5759
etter	-9.57646
▁leve	-9.57652
▁gru	-9.57694
▁pal	-9.57697
korps	-9.57787
▁klarte	-9.578
▁son	-9.57876
▁enten	-9.57953
▁fokus	-9.57988
▁bakgrunn	-9.58009
▁city	-9.58061
▁dersom	-9.58131
▁ramme	-9.58136
tale	-9.5814
▁viktige	-9.58161
▁retning	-9.58216
▁grå	-9.5824
▁sjef	-9.5825
▁formel	-9.58302
▁gla	-9.58343
▁vold	-9.58472
▁70	-9.58593
valg	-9.58658
▁bolig	-9.58682
▁klasse	-9.58742
sler	-9.58769
▁nils	-9.58798
▁ytterligere	-9.58871
▁nærmest	-9.58877
▁forteller	-9.58893
▁1930	-9.58893
▁fotballspiller	-9.58899
cia	-9.59174
ini	-9.59306
▁ark	-9.59498
▁fil	-9.59501
▁not	-9.59515
▁israel	-9.59601
▁lei	-9.59681
▁skjedde	-9.59766
▁brev	-9.59931
▁wil	-9.59933
46	-9.5998
skolen	-9.59984
gift	-9.60056
senteret	-9.60096
▁sky	-9.60201
▁gården	-9.60255
▁modell	-9.60294
78	-9.6035
løse	-9.60487
▁sette	-9.6051
▁spill	-9.60518
▁nasjon	-9.60523
▁metall	-9.6057
▁produkt	-9.60639
▁religiøs	-9.60665
▁1969	-9.60679
chi	-9.60685
stall	-9.60722
▁pas	-9.60732
▁slott	-9.60763
▁johannes	-9.60763
▁georg	-9.60842
skudd	-9.60873
ild	-9.609
▁gått	-9.60904
▁beskrive	-9.60987
▁rad	-9.61104
▁py	-9.61171
ub	-9.61202
är	-9.61246
▁reiste	-9.61269
▁befolkning	-9.61287
▁utdanne	-9.61323
▁gjelder	-9.61412
gjøre	-9.61442
▁historiske	-9.61475
▁havet	-9.61567
к	-9.61574
▁rapport	-9.61574
с	-9.61574
ani	-9.61588
▁finans	-9.61605
▁jobbet	-9.61674
▁nederlandsk	-9.61675
▁danse	-9.61682
gruppe	-9.61692
slekt	-9.61721
▁bygningen	-9.61724
▁hei	-9.61775
▁sø	-9.61796
riv	-9.61818
folkerepublikken	-9.61828
strøm	-9.6184
▁strekk	-9.61842
▁innført	-9.61863
▁pri	-9.61876
way	-9.61937
▁300	-9.61991
bunn	-9.61994
under	-9.62092
▁rus	-9.6214
▁europeiske	-9.62194
▁prøve	-9.62229
spiss	-9.62281
ros	-9.62359
▁valget	-9.62448
▁national	-9.62491
▁united	-9.62492
42	-9.62506
▁problem	-9.62572
82	-9.62602
▁mw	-9.62618
kin	-9.62676
▁mottok	-9.62695
▁styrke	-9.6271
52	-9.62728
▁enhet	-9.62744
▁bad	-9.62758
▁fortelling	-9.62799
selskapet	-9.62807
holm	-9.62883
systemet	-9.62893
ben	-9.63037
▁utdanning	-9.63059
▁slå	-9.63112
fart	-9.63136
▁fremst	-9.63245
mu	-9.63395
▁australia	-9.63417
▁betrakte	-9.63417
▁1958	-9.6343
▁forsker	-9.63485
▁slekten	-9.63488
▁total	-9.63493
▁økonomi	-9.63529
iller	-9.63535
▁eiendom	-9.63579
▁snar	-9.63595
▁ytre	-9.63599
aktig	-9.63614
▁borg	-9.63636
mul	-9.63643
qui	-9.63726
▁klart	-9.63836
ama	-9.63869
▁kilde	-9.63908
▁oppgave	-9.63925
▁posisjon	-9.6402
verket	-9.64048
▁tema	-9.64059
▁grønn	-9.64071
▁presse	-9.64125
▁hell	-9.64171
▁ban	-9.64194
ografi	-9.64205
н	-9.64342
instrument	-9.64352
▁fengsel	-9.64352
▁richard	-9.64352
▁karriere	-9.64353
▁stortinget	-9.64355
▁ordfører	-9.64366
▁bevart	-9.64369
ål	-9.644
▁hjerte	-9.6442
▁figur	-9.64499
▁rollen	-9.64604
vente	-9.64627
▁utviklingen	-9.64627
41	-9.64651
▁led	-9.64663
ins	-9.64733
▁søk	-9.64759
▁stav	-9.6476
68	-9.64862
▁transport	-9.64897
rige	-9.64926
▁aktivitet	-9.64941
▁falt	-9.64944
▁karakter	-9.65002
▁sub	-9.65028
▁ana	-9.65064
▁real	-9.65192
▁prisen	-9.65296
▁ekteskap	-9.65303
▁1951	-9.65309
▁lansert	-9.65311
▁harry	-9.65312
▁historisk	-9.65319
▁gjennomført	-9.65416
▁hor	-9.65464
▁bane	-9.65464
án	-9.65484
▁athen	-9.65522
fon	-9.65523
▁fjern	-9.65567
▁retts	-9.65675
▁prins	-9.65734
ther	-9.65809
▁tett	-9.65866
hund	-9.66096
▁syk	-9.66124
ved	-9.66135
34	-9.66196
▁kir	-9.66203
▁hertug	-9.66244
▁opprinnelse	-9.66247
▁skottland	-9.66247
▁sørvest	-9.66248
▁louis	-9.66248
▁lengre	-9.66249
kapasitet	-9.6625
▁sammenheng	-9.66252
▁1956	-9.66259
▁1959	-9.6626
iserte	-9.66303
▁heter	-9.66393
▁ek	-9.66425
▁phil	-9.66435
▁politikk	-9.66527
▁ønske	-9.66551
▁nærings	-9.66595
62	-9.66616
▁fordelt	-9.66664
eier	-9.66903
els	-9.66951
band	-9.66964
▁fører	-9.66998
rek	-9.67003
▁ph	-9.67023
▁distriktet	-9.67062
72	-9.67138
▁1966	-9.67209
▁religion	-9.67209
▁musikkalbum	-9.67221
▁1947	-9.67224
▁daglig	-9.67237
47	-9.6731
69	-9.67346
▁sovjetisk	-9.67372
▁jens	-9.67378
▁holder	-9.67388
▁sko	-9.67401
blokk	-9.6748
▁elektrisk	-9.67489
▁grenser	-9.67536
våpen	-9.67584
▁liga	-9.67617
krets	-9.67689
▁arabisk	-9.67751
▁aust	-9.67776
▁eg	-9.6782
▁direktør	-9.67943
bus	-9.67978
ire	-9.67989
▁kj	-9.68007
▁hevdet	-9.68143
▁mengde	-9.68166
åpning	-9.68171
▁vunnet	-9.6818
▁tydelig	-9.68183
▁polen	-9.68192
▁sykehus	-9.68193
▁asia	-9.68207
▁grunnlag	-9.68324
▁jakt	-9.6836
ky	-9.68419
▁selve	-9.68437
67	-9.68449
▁hodet	-9.68521
▁klima	-9.68581
65	-9.68596
▁gutt	-9.68631
10	-9.68665
ordenen	-9.6869
▁ask	-9.68702
ova	-9.68743
iz	-9.68744
95	-9.68755
ish	-9.68835
fjell	-9.68898
felt	-9.68983
▁oppdag	-9.69025
39	-9.69041
▁hovedstad	-9.6905
▁1962	-9.69176
▁søster	-9.69199
krit	-9.69288
tatt	-9.69639
språk	-9.69717
▁motstand	-9.69784
▁opphav	-9.69792
well	-9.69862
samisk	-9.69868
organ	-9.69917
▁rygg	-9.6994
▁turn	-9.70021
cy	-9.70069
skjold	-9.70152
▁college	-9.70152
▁bodde	-9.70162
▁kontor	-9.70176
▁base	-9.70264
▁lan	-9.7037
▁teksten	-9.7041
▁time	-9.70477
▁program	-9.70521
71	-9.7056
▁øvrig	-9.70588
rev	-9.70628
haug	-9.70668
▁irland	-9.70722
▁fro	-9.70742
▁kjerne	-9.70798
▁uke	-9.70821
▁dam	-9.70874
hn	-9.70889
prisen	-9.70896
lighet	-9.70953
▁teori	-9.71001
▁bel	-9.71001
▁pen	-9.71012
▁gitar	-9.71029
▁hed	-9.71041
91	-9.71092
▁beijing	-9.7115
▁lengst	-9.71156
gger	-9.71184
▁black	-9.71187
▁øyene	-9.71296
▁oftest	-9.71419
▁rot	-9.71484
▁tang	-9.7155
industri	-9.71602
▁forskning	-9.71693
▁skjer	-9.71711
▁harald	-9.71729
side	-9.71778
▁runde	-9.71789
▁hovedstaden	-9.71807
▁offiser	-9.71874
▁fortsette	-9.71972
gul	-9.71976
▁mad	-9.7198
▁polsk	-9.71982
sberg	-9.72087
▁komponist	-9.7216
▁michael	-9.72161
▁klassisk	-9.72161
▁spesiell	-9.72161
motor	-9.72177
▁altså	-9.72195
▁forsøkt	-9.72262
▁ungdoms	-9.72294
▁renner	-9.72342
▁oppdrag	-9.72345
▁institutt	-9.72509
bet	-9.7253
▁pop	-9.72552
▁minutter	-9.72553
▁velge	-9.72625
hel	-9.727
▁ram	-9.72725
▁sveits	-9.72849
▁festning	-9.72917
▁pat	-9.7298
▁bevegelse	-9.73018
plasser	-9.73046
▁nordisk	-9.73068
lar	-9.7312
▁passer	-9.73121
▁bytte	-9.73145
▁pass	-9.73155
▁international	-9.73181
▁produsere	-9.73181
▁selvstendig	-9.73181
▁tilgjengelig	-9.73181
lei	-9.73229
ledning	-9.73305
ction	-9.73313
zz	-9.73397
▁plassering	-9.73399
▁brø	-9.73422
▁filosofi	-9.73425
▁un	-9.73494
mand	-9.73513
trekk	-9.73514
▁jon	-9.73524
ance	-9.7353
▁ekspedisjon	-9.7355
ledes	-9.73565
▁kongelige	-9.73608
▁undersøkelse	-9.7363
historie	-9.73677
kunst	-9.73695
▁tittel	-9.73766
93	-9.73814
▁problemer	-9.73823
atet	-9.73887
▁kysten	-9.73895
▁saken	-9.7398
grav	-9.73987
skipet	-9.73991
▁anta	-9.73992
▁kart	-9.74008
elva	-9.74038
øyene	-9.74161
cha	-9.74187
▁fyr	-9.74204
▁typisk	-9.74215
▁bispedømme	-9.74217
▁landsbyen	-9.74221
▁1944	-9.74224
▁charles	-9.74229
▁sommerfugl	-9.74229
▁øke	-9.74242
dagen	-9.74257
▁tog	-9.74388
▁rose	-9.74389
▁røde	-9.74394
▁tropp	-9.74416
▁ting	-9.74421
▁ze	-9.74486
▁wal	-9.74632
▁west	-9.74772
▁spi	-9.74782
kraftverk	-9.74796
▁bygde	-9.74913
følgende	-9.74959
▁stilling	-9.74965
▁gy	-9.75014
nis	-9.7505
74	-9.75084
mund	-9.75238
▁flagg	-9.75249
š	-9.75253
▁world	-9.75254
▁stykke	-9.75257
▁bronsemedalje	-9.7526
anger	-9.75298
▁korea	-9.75312
79	-9.75336
▁lund	-9.75464
▁hill	-9.75471
delen	-9.75478
▁feil	-9.75492
bakk	-9.75505
▁tusen	-9.7552
▁mas	-9.75523
ram	-9.75601
ple	-9.75609
mun	-9.7563
▁forsvar	-9.75725
▁metal	-9.75736
▁rute	-9.75737
møte	-9.75829
▁frank	-9.75839
midler	-9.7585
▁forsknings	-9.75868
løpet	-9.75906
aksjon	-9.76011
▁studenter	-9.76037
▁høye	-9.76041
61	-9.761
▁jorden	-9.76124
▁sluttet	-9.76167
▁systemet	-9.76213
▁produsent	-9.76218
▁league	-9.76306
▁profesjonell	-9.76306
▁oversikt	-9.76307
▁1928	-9.76318
16	-9.7636
▁35	-9.76369
▁anna	-9.76377
press	-9.76407
▁spillet	-9.76451
▁vinner	-9.76487
▁organisert	-9.76496
rum	-9.76591
▁sports	-9.76603
▁ub	-9.76611
▁nes	-9.76625
▁melodi	-9.76637
▁tettsted	-9.76682
▁lære	-9.76775
▁foss	-9.768
▁forfatteren	-9.76803
▁hører	-9.7684
mes	-9.76938
▁sterke	-9.77037
87	-9.77065
51	-9.77093
▁musiker	-9.77102
▁kanon	-9.7724
program	-9.77277
parten	-9.77278
▁mun	-9.77296
feltet	-9.77341
▁win	-9.7736
ú	-9.7737
gangen	-9.77376
▁1932	-9.7738
▁1941	-9.77387
lund	-9.77389
linje	-9.77437
▁henhold	-9.77451
▁innsats	-9.77471
▁benytte	-9.7753
49	-9.77536
▁banen	-9.77557
▁artene	-9.77614
lapp	-9.77632
▁king	-9.77685
▁østlige	-9.77705
▁sel	-9.77758
▁ansatt	-9.77929
▁vet	-9.77932
flu	-9.77984
▁sur	-9.78064
▁områdene	-9.78076
▁ran	-9.78105
strand	-9.78169
▁middelalderen	-9.78191
avis	-9.78301
stripe	-9.78306
con	-9.78337
▁mege	-9.78339
periode	-9.78415
trop	-9.78434
▁california	-9.78445
▁fullstendig	-9.78445
▁sjelden	-9.78445
▁edvard	-9.78446
▁soldater	-9.78446
▁1946	-9.78464
80	-9.78486
▁trekk	-9.78543
drift	-9.78565
bevegelsen	-9.7862
bær	-9.78636
bø	-9.78688
▁samfunns	-9.78783
tøy	-9.78978
▁north	-9.79014
▁tradisjon	-9.79049
▁temperatur	-9.79076
lov	-9.7911
▁tids	-9.79141
▁ansatte	-9.79149
▁toppen	-9.79169
▁åpne	-9.79183
▁nordland	-9.79225
58	-9.79226
▁90	-9.79285
▁buk	-9.79285
kysten	-9.79337
63	-9.79379
ville	-9.79448
ob	-9.79516
▁offisielt	-9.79532
▁østerrike	-9.79534
▁1918	-9.79545
▁1967	-9.79549
▁kjøre	-9.7955
▁1942	-9.7955
▁lage	-9.79555
▁heng	-9.79574
havet	-9.79617
▁euro	-9.7965
▁metode	-9.79669
▁sj	-9.79745
ager	-9.79758
▁middel	-9.79794
▁korte	-9.79827
arter	-9.79902
▁overfor	-9.79925
▁italienske	-9.79929
gå	-9.79989
▁oversatt	-9.80048
fører	-9.80089
▁est	-9.80099
▁utvidet	-9.80103
▁spansk	-9.8011
▁shi	-9.80209
avdeling	-9.80219
ux	-9.80254
dorf	-9.80269
▁mørk	-9.8033
ikken	-9.80366
▁skips	-9.80528
▁sikker	-9.80533
▁kristian	-9.80544
gin	-9.80583
erende	-9.80588
▁fjellet	-9.80596
▁berømt	-9.80631
▁mexico	-9.80631
▁nevnt	-9.80631
▁norrøn	-9.80631
▁passasjer	-9.80635
▁sølvmedalje	-9.80641
rådet	-9.80742
▁løper	-9.80842
▁hoff	-9.80863
▁beskrevet	-9.80933
▁status	-9.80957
▁maur	-9.80964
jev	-9.81053
▁regne	-9.8106
▁offentlige	-9.81067
▁registrert	-9.81089
▁lyn	-9.811
▁terr	-9.8111
▁ordenen	-9.81186
▁innhold	-9.81224
▁anlegget	-9.81225
▁begynner	-9.81352
pol	-9.81355
isten	-9.81485
75	-9.815
stamme	-9.81657
▁star	-9.81675
stedet	-9.81688
в	-9.81734
▁län	-9.81745
▁south	-9.81754
▁omtalt	-9.81778
▁leir	-9.81788
field	-9.81833
▁prof	-9.81934
▁32	-9.81949
▁jevn	-9.82013
▁publisert	-9.8202
dor	-9.82034
pan	-9.82077
▁kaptein	-9.82108
jö	-9.8212
feng	-9.8213
▁strid	-9.82269
▁fremme	-9.82325
formen	-9.82332
▁lignende	-9.82365
▁spanske	-9.82382
distrikt	-9.8244
▁kommuner	-9.82456
▁kroner	-9.82517
90	-9.82526
▁utover	-9.8263
▁sek	-9.82632
▁populære	-9.8268
elli	-9.82716
▁kva	-9.82723
21	-9.82757
hal	-9.82778
klær	-9.82798
veg	-9.82841
▁tilknytning	-9.82866
▁wilhelm	-9.82866
▁royal	-9.82869
▁fugle	-9.82945
ula	-9.82951
▁epi	-9.82959
trinn	-9.82961
grep	-9.82979
▁bidrag	-9.83167
▁sul	-9.83268
kes	-9.83272
▁studier	-9.8328
▁benyttes	-9.83285
▁løv	-9.83302
▁bord	-9.83308
▁sund	-9.83373
▁rekord	-9.83421
▁mid	-9.83425
▁teknologi	-9.83435
▁kg	-9.8344
▁cap	-9.83512
▁strand	-9.83573
▁ris	-9.83642
shi	-9.83656
▁rør	-9.83744
▁hjelpe	-9.83832
graf	-9.83888
wood	-9.83903
▁revolusjon	-9.83934
▁alternativ	-9.84002
▁objekt	-9.84002
▁1938	-9.84011
▁1961	-9.84018
▁konkurransen	-9.84097
▁tegnet	-9.84118
▁bosetning	-9.84142
▁stoff	-9.8415
zhou	-9.84159
▁stand	-9.84179
▁fordel	-9.84182
arm	-9.84267
▁behandling	-9.84321
76	-9.84339
▁spar	-9.84381
▁skatte	-9.8439
zo	-9.844
▁dog	-9.84432
gjort	-9.84433
▁kost	-9.84444
▁kvinnelig	-9.84484
▁elektro	-9.84489
▁alf	-9.84499
▁endre	-9.84527
▁stilte	-9.84576
ago	-9.84614
▁italiensk	-9.84734
ios	-9.84837
▁ref	-9.84841
59	-9.84969
▁atom	-9.85044
▁scene	-9.85046
▁tradisjonel	-9.85123
▁sau	-9.85149
institusjon	-9.85152
▁alvorlig	-9.85152
▁hurtig	-9.85153
▁premier	-9.85154
▁markeds	-9.85155
▁1924	-9.85163
▁1949	-9.85168
▁jarl	-9.85179
lus	-9.85259
▁salt	-9.85322
▁eksempelvis	-9.85388
▁ung	-9.85397
▁kjenne	-9.85427
vekt	-9.85435
bank	-9.85493
▁junior	-9.85499
▁sier	-9.85514
▁republikken	-9.85553
▁forskjell	-9.85562
▁anton	-9.85628
▁les	-9.85629
▁folket	-9.85707
86	-9.8578
▁bind	-9.85788
▁dynastiet	-9.85886
▁omtale	-9.85892
bånd	-9.85909
▁stammer	-9.85916
▁tettstedet	-9.85938
▁kam	-9.85974
▁800	-9.85974
▁sent	-9.86049
▁bombe	-9.86056
post	-9.86061
▁lot	-9.86094
gate	-9.86105
▁elev	-9.86145
▁konkurranse	-9.86159
▁svak	-9.86179
oth	-9.86258
▁innflytelse	-9.8631
▁redusert	-9.86315
▁utbredt	-9.86318
▁1957	-9.8633
▁lufthavn	-9.8633
▁1939	-9.86333
▁1955	-9.86336
ali	-9.86342
73	-9.86368
gården	-9.86412
▁bud	-9.86482
▁knut	-9.86493
▁politiet	-9.86603
▁war	-9.86637
▁mørke	-9.86653
▁tunnel	-9.86673
57	-9.86723
▁normalt	-9.8678
renn	-9.86816
▁inf	-9.86855
verdig	-9.86864
▁våren	-9.86868
slaget	-9.86907
vision	-9.86907
▁song	-9.86924
▁bibliotek	-9.87016
▁lau	-9.87048
▁enda	-9.87107
blant	-9.87185
▁tårn	-9.87225
▁stille	-9.87238
strid	-9.8729
▁aa	-9.87325
▁turner	-9.87423
▁utgangspunkt	-9.87491
▁kategori	-9.87491
▁arrangere	-9.87491
▁nedbør	-9.87492
▁kristne	-9.87492
▁vitenskapelig	-9.87497
▁nærmere	-9.87498
▁1908	-9.87505
70	-9.8751
▁jazz	-9.8751
▁2017	-9.87519
▁trener	-9.87565
▁mø	-9.87607
▁albert	-9.87614
▁gjenopp	-9.87657
univers	-9.87682
▁riksvei	-9.87713
trær	-9.87783
▁masse	-9.87925
valget	-9.87939
sket	-9.87942
▁andreplass	-9.88089
▁poly	-9.88223
bjørn	-9.88307
▁dør	-9.88318
afrikansk	-9.88321
vesen	-9.88498
▁økte	-9.88549
▁nederland	-9.88568
farge	-9.88598
▁studio	-9.88678
▁1953	-9.88681
▁publikum	-9.88681
▁positiv	-9.88682
▁regissert	-9.88682
vatnet	-9.8869
▁1912	-9.88693
▁spredt	-9.88693
▁varierer	-9.8873
alitet	-9.88741
▁she	-9.88784
hild	-9.88813
▁landbruk	-9.8882
▁gruve	-9.88871
▁overgang	-9.88902
▁fal	-9.88926
havn	-9.88945
telefon	-9.89011
▁handler	-9.89114
strå	-9.89144
▁fylkes	-9.89224
▁33	-9.89227
ā	-9.8923
▁dekket	-9.8934
▁kalle	-9.89348
▁marc	-9.89508
▁kommet	-9.89519
▁motiv	-9.89586
▁larven	-9.89602
kultur	-9.89619
lam	-9.89783
vind	-9.89883
▁artikkel	-9.89886
▁unntak	-9.89908
▁45	-9.89909
▁grunnlegge	-9.8992
▁sun	-9.89936
lang	-9.89956
medalje	-9.89987
▁avhengig	-9.90002
▁bryte	-9.90071
▁dyre	-9.90112
▁sær	-9.9017
56	-9.90184
▁elve	-9.90187
000	-9.90229
▁tråd	-9.90246
▁angrepet	-9.90256
▁overført	-9.90305
▁hovedsak	-9.90307
ledd	-9.9038
▁kull	-9.90441
bare	-9.90441
▁rask	-9.90458
gata	-9.90569
▁gun	-9.90647
▁yu	-9.90709
kammer	-9.90742
dro	-9.90774
visning	-9.90805
▁170	-9.90818
▁mes	-9.90834
▁listen	-9.90847
des	-9.90999
rykket	-9.9102
▁klubb	-9.91036
istene	-9.91068
▁1954	-9.91106
▁antagelig	-9.91106
▁inspirert	-9.91106
▁oscar	-9.91123
▁saint	-9.91133
bul	-9.91159
▁nr	-9.91203
▁mini	-9.91256
fabrikk	-9.91336
områdene	-9.91364
eks	-9.91388
somme	-9.91408
krig	-9.91455
▁teknisk	-9.91488
▁virkelig	-9.91508
partiet	-9.91508
stri	-9.91645
▁vii	-9.91714
ence	-9.91774
08	-9.91842
▁mobil	-9.91898
▁organisasjon	-9.92017
▁holm	-9.92084
serien	-9.92188
à	-9.9234
▁administrativ	-9.9234
▁praksis	-9.9234
▁generelt	-9.92341
▁vanlige	-9.92362
▁fullført	-9.92367
▁kristen	-9.92411
▁bibel	-9.92435
▁ya	-9.92516
mur	-9.92563
pin	-9.92588
▁gram	-9.92633
▁samarbeidet	-9.92664
▁overflate	-9.92749
▁språket	-9.92774
▁endelig	-9.92817
artikler	-9.92918
▁edderkopp	-9.92987
▁kjøpe	-9.93015
▁nar	-9.93032
▁tilfeller	-9.93042
▁landskapet	-9.93066
▁verne	-9.93151
tog	-9.93153
grunn	-9.93162
▁horn	-9.93171
▁jule	-9.93227
▁struktur	-9.93346
▁fartøy	-9.9341
▁stasjonen	-9.9343
▁design	-9.9352
▁installert	-9.9359
▁introdusert	-9.9359
▁episode	-9.93592
▁nektet	-9.93594
▁tegneserie	-9.93596
▁flertall	-9.93599
▁may	-9.93609
▁skotsk	-9.9362
jan	-9.9362
rettigheter	-9.93651
voll	-9.93656
ligste	-9.93676
▁1700	-9.93714
▁nan	-9.93808
ulykke	-9.93809
▁foreningen	-9.93886
▁lavere	-9.93918
▁motsetning	-9.93931
▁stoppe	-9.94025
▁historiker	-9.94164
▁cal	-9.94219
44	-9.94321
▁just	-9.9436
asse	-9.94437
bach	-9.94493
stø	-9.94551
▁kai	-9.94567
middel	-9.94578
▁stadion	-9.94861
▁frederik	-9.94864
▁henholdsvis	-9.94875
▁betegne	-9.94877
▁planlagt	-9.9489
▁ferd	-9.95043
▁pensjon	-9.95112
▁fremste	-9.95117
▁human	-9.95117
tis	-9.95148
▁dialekt	-9.95193
▁mill	-9.95222
▁fan	-9.95375
tun	-9.95464
▁single	-9.95533
▁salme	-9.95543
former	-9.95571
styrke	-9.95604
blom	-9.95653
▁gard	-9.95763
▁dato	-9.9586
▁musik	-9.95903
▁bidra	-9.95905
▁arv	-9.95919
▁straffe	-9.95954
▁støttet	-9.95996
▁vokal	-9.95997
▁måned	-9.96069
gaard	-9.96093
vannet	-9.96102
▁ukjent	-9.96138
▁fattig	-9.96139
▁fysisk	-9.9614
▁bokstav	-9.9614
▁behov	-9.96143
▁fredrik	-9.96144
▁mytologi	-9.96156
▁regjerings	-9.96157
ball	-9.96205
▁terror	-9.96213
▁sist	-9.96291
▁spre	-9.96329
kanten	-9.96336
gått	-9.96364
skytter	-9.96372
firma	-9.96425
▁sort	-9.96484
▁master	-9.96505
▁nyere	-9.96512
▁typen	-9.96584
▁fisk	-9.96631
▁troll	-9.96636
bru	-9.96656
▁indisk	-9.96659
grupper	-9.96735
▁rase	-9.96802
▁helge	-9.96857
▁dø	-9.9692
▁kontrakt	-9.96947
▁buss	-9.97033
off	-9.97041
▁dor	-9.97052
▁ole	-9.97226
øst	-9.97253
▁bonde	-9.97257
tha	-9.97294
▁stift	-9.97308
19	-9.97357
dekke	-9.97373
▁hovedrollen	-9.97443
▁hemmelig	-9.97443
▁øvre	-9.97448
▁tolv	-9.97459
▁signert	-9.97462
▁skilt	-9.97476
▁vendt	-9.97477
▁anledning	-9.97515
▁hellas	-9.97535
▁tverr	-9.97536
▁ann	-9.97554
▁dekker	-9.97571
▁bakken	-9.97586
97	-9.97595
▁vekst	-9.97647
celle	-9.97681
▁sete	-9.97723
▁prim	-9.97766
▁riket	-9.97807
kov	-9.97811
▁larvene	-9.97825
▁vokse	-9.97882
▁bånd	-9.97894
▁hode	-9.97919
▁che	-9.97948
▁utdannelse	-9.97948
ij	-9.97953
▁bay	-9.98163
ada	-9.98334
▁ankom	-9.98392
▁fylket	-9.98418
arbeider	-9.9846
▁idretts	-9.98476
99	-9.98489
▁filmer	-9.98501
virksomhet	-9.98507
prosess	-9.98507
▁representant	-9.98582
▁krets	-9.98623
▁synes	-9.98625
angrep	-9.98642
18	-9.98655
spor	-9.98688
▁leo	-9.9872
▁arve	-9.98748
▁anerkjent	-9.98753
▁østerriksk	-9.98753
▁joseph	-9.98753
▁dobbel	-9.98753
▁jødisk	-9.98754
▁eksistert	-9.98757
▁video	-9.98765
▁1943	-9.98766
sport	-9.98769
▁rein	-9.98793
▁jordbruk	-9.98799
▁luther	-9.98802
▁graf	-9.98856
gor	-9.98897
▁sønnen	-9.98906
