<unk>	0
<s>	0
</s>	0
.	-3.28975
▁i	-3.45704
e	-3.67414
s	-3.76072
▁og	-3.83679
▁	-4.07435
▁av	-4.26797
en	-4.29385
t	-4.29404
er	-4.33033
▁en	-4.45694
▁som	-4.45817
▁til	-4.57231
▁er	-4.57572
r	-4.67051
▁for	-4.6796
▁på	-4.69067
▁ble	-4.87934
▁den	-4.89336
▁med	-4.90806
▁det	-4.91116
▁var	-5.03273
▁de	-5.07932
n	-5.0973
et	-5.10358
▁han	-5.13744
▁å	-5.24724
▁fra	-5.32825
▁et	-5.47585
▁har	-5.49774
a	-5.56296
▁at	-5.57391
ene	-5.60381
ne	-5.8832
▁ved	-5.92209
▁etter	-5.96605
▁om	-5.97773
▁også	-6.01878
▁men	-6.03499
d	-6.05125
k	-6.1462
i	-6.14892
▁ut	-6.16461
▁seg	-6.19324
▁under	-6.21208
o	-6.21829
▁da	-6.24706
▁hadde	-6.29726
y	-6.29933
te	-6.29975
▁ikke	-6.31218
▁opp	-6.38466
▁over	-6.3906
g	-6.40263
▁to	-6.40481
de	-6.40928
▁eller	-6.44975
▁kan	-6.46418
m	-6.4834
▁inn	-6.49176
p	-6.49363
▁sin	-6.54245
re	-6.55688
l	-6.57189
▁andre	-6.57575
▁første	-6.61973
▁hun	-6.62629
▁dette	-6.63804
f	-6.70212
▁be	-6.70656
▁år	-6.72002
v	-6.72006
▁mot	-6.72786
▁18	-6.75664
in	-6.77417
▁a	-6.78134
u	-6.78464
▁mellom	-6.78804
▁1	-6.80263
ing	-6.81882
▁ha	-6.83285
▁hans	-6.83362
▁s	-6.83879
▁der	-6.86159
▁f	-6.86404
▁født	-6.8642
▁kom	-6.90523
es	-6.9056
▁tre	-6.91991
us	-6.9417
▁flere	-6.94543
fikk	-6.95025
sk	-6.95489
▁denne	-6.96305
c	-6.98642
h	-7.01778
le	-7.01866
ende	-7.041
an	-7.04317
▁alle	-7.04614
▁hvor	-7.05037
▁man	-7.06483
al	-7.06998
▁2	-7.07104
▁blant	-7.08129
▁sammen	-7.08385
is	-7.09485
na	-7.12345
ter	-7.12528
▁the	-7.13506
▁nord	-7.15021
▁så	-7.15376
la	-7.15865
z	-7.17505
on	-7.17561
b	-7.17664
▁del	-7.18956
▁tallet	-7.19651
ia	-7.20977
▁la	-7.22192
▁før	-7.222
nde	-7.22671
▁ligger	-7.23735
▁3	-7.24001
▁mange	-7.24983
▁u	-7.2535
▁senere	-7.25657
▁m	-7.26592
j	-7.26805
▁siden	-7.26833
ar	-7.28118
▁norge	-7.2891
▁re	-7.29779
▁mer	-7.30048
▁selv	-7.3024
ø	-7.31081
lig	-7.31209
▁byen	-7.31743
▁se	-7.32342
▁stor	-7.32466
kt	-7.32941
▁død	-7.33033
ma	-7.33172
▁kr	-7.33195
kk	-7.33716
▁noen	-7.35007
▁17	-7.35135
▁blitt	-7.35289
▁b	-7.35449
land	-7.35857
▁ol	-7.36434
▁være	-7.37051
▁ca	-7.37093
ere	-7.38227
▁tidligere	-7.38478
ta	-7.38603
iske	-7.38993
▁ny	-7.39031
▁st	-7.39262
li	-7.40037
▁4	-7.40135
▁g	-7.4045
▁sitt	-7.40684
sen	-7.40744
ke	-7.40887
ens	-7.41023
ri	-7.41149
▁vært	-7.41212
▁annet	-7.41257
▁blir	-7.41311
▁gjennom	-7.41976
be	-7.42031
um	-7.42611
▁an	-7.43003
▁disse	-7.43248
▁her	-7.43351
vis	-7.43644
ra	-7.44119
▁5	-7.44513
▁kjent	-7.44755
▁norsk	-7.44884
ver	-7.4539
der	-7.45919
▁kommune	-7.45926
▁sør	-7.4629
ut	-7.46518
ske	-7.46768
▁store	-7.4702
▁k	-7.47662
▁noe	-7.4796
for	-7.48284
ur	-7.48514
isk	-7.48746
x	-7.49258
▁ga	-7.49669
▁15	-7.49721
▁tid	-7.49723
ste	-7.49813
øy	-7.49967
▁grunn	-7.50391
▁land	-7.51177
▁rundt	-7.51356
el	-7.51992
ng	-7.52401
▁gikk	-7.52427
▁p	-7.52429
w	-7.52811
▁samme	-7.53317
▁16	-7.54093
at	-7.54659
ve	-7.54749
▁vant	-7.55516
▁vi	-7.55884
▁dag	-7.56442
▁bo	-7.56553
é	-7.56673
▁enn	-7.57955
▁c	-7.57995
▁kunne	-7.58346
ro	-7.58687
▁d	-7.59242
da	-7.59588
▁vest	-7.59743
il	-7.59813
id	-7.6077
as	-7.61066
▁of	-7.61566
▁båd	-7.62705
▁frem	-7.63121
ge	-7.63466
▁sine	-7.63476
▁10	-7.63569
▁mens	-7.65193
nes	-7.65318
▁si	-7.66033
ck	-7.66785
▁nye	-7.67268
▁h	-7.67376
ning	-7.67522
▁ra	-7.6754
▁ned	-7.68048
▁al	-7.68159
▁skulle	-7.6868
▁ro	-7.68742
▁mest	-7.69633
ry	-7.69657
ch	-7.69858
bo	-7.70131
me	-7.70151
ton	-7.70714
or	-7.70802
▁km	-7.70855
ner	-7.71033
▁6	-7.71154
▁øst	-7.71283
ist	-7.71377
ger	-7.7146
▁norske	-7.71561
▁bare	-7.71569
▁skal	-7.71643
ha	-7.71716
▁ho	-7.73632
▁vil	-7.73758
os	-7.73831
ka	-7.73841
▁sa	-7.7415
▁ta	-7.74309
ig	-7.74406
▁7	-7.74743
▁nå	-7.75299
it	-7.75703
▁ham	-7.75798
▁fire	-7.76344
▁meter	-7.76588
lo	-7.76686
ga	-7.76831
▁fram	-7.77061
▁tilbake	-7.77251
▁by	-7.77315
▁di	-7.77512
å	-7.77727
▁navn	-7.77906
▁le	-7.78055
het	-7.78407
▁usa	-7.78868
▁tok	-7.78978
▁siste	-7.79056
th	-7.79065
▁o	-7.79751
▁lag	-7.79886
▁gang	-7.79908
mann	-7.81616
▁pi	-7.8193
erne	-7.81931
▁dem	-7.82318
▁oslo	-7.82626
om	-7.82687
ler	-7.82754
▁bli	-7.82867
▁t	-7.83343
ul	-7.83457
▁ni	-7.83498
▁ofte	-7.84172
▁navnet	-7.84275
else	-7.84431
▁finnes	-7.84661
mp	-7.85055
▁mai	-7.85231
▁slik	-7.85722
▁8	-7.85754
ør	-7.85779
lige	-7.85812
si	-7.85936
▁ba	-7.86083
sa	-7.86327
gen	-7.86405
ol	-7.86787
▁januar	-7.86953
den	-7.86998
▁august	-7.87282
▁ka	-7.8779
▁få	-7.87815
▁000	-7.88128
ker	-7.88325
man	-7.89311
ff	-7.89446
son	-7.89495
▁na	-7.89761
▁største	-7.90157
▁hoved	-7.9042
▁pa	-7.90772
je	-7.90805
▁mars	-7.90858
▁ti	-7.91037
▁mål	-7.91071
di	-7.91483
▁laget	-7.91587
mer	-7.91699
ce	-7.92133
▁kon	-7.92211
▁hele	-7.92274
▁po	-7.92508
▁v	-7.93297
▁2008	-7.93408
▁sk	-7.93425
▁he	-7.94172
skap	-7.94286
stad	-7.94307
▁deltok	-7.94313
▁20	-7.94421
to	-7.94945
▁plass	-7.95646
vi	-7.95655
▁rekke	-7.95807
▁li	-7.9584
▁fri	-7.96213
rett	-7.96242
▁igjen	-7.96426
iv	-7.96597
ert	-7.96653
mi	-7.96811
ba	-7.96828
▁lang	-7.97005
erte	-7.97049
▁14	-7.97132
tt	-7.97605
▁per	-7.97711
▁12	-7.98751
▁juli	-7.99024
▁landet	-7.99221
by	-7.99379
▁kirke	-7.99504
ad	-7.99591
▁j	-7.99637
nd	-7.99714
pp	-7.99798
un	-8.00047
▁9	-8.00311
bu	-8.00369
▁bak	-8.00779
▁11	-8.01245
▁når	-8.0135
▁tillegg	-8.0221
▁juni	-8.02354
ling	-8.03016
▁satt	-8.03045
▁mo	-8.03226
▁først	-8.0336
▁du	-8.03798
▁vanlig	-8.0411
ang	-8.0414
▁utgitt	-8.04186
▁området	-8.0423
dal	-8.04249
tter	-8.04483
▁går	-8.04593
ven	-8.04734
kker	-8.05377
▁2007	-8.05525
ja	-8.0588
▁co	-8.06272
▁samt	-8.06301
▁13	-8.06713
var	-8.07264
▁far	-8.08511
ell	-8.08522
▁april	-8.09124
▁årene	-8.0922
▁2010	-8.09336
▁fransk	-8.10685
▁kalt	-8.10826
▁begynte	-8.11148
▁l	-8.11274
am	-8.11553
go	-8.11591
▁oktober	-8.11616
▁bi	-8.11852
▁desember	-8.12249
mo	-8.1248
bi	-8.12768
år	-8.12802
▁europa	-8.12892
dd	-8.13121
▁alt	-8.13222
▁deres	-8.1336
berg	-8.13775
▁ma	-8.13924
▁kun	-8.14148
ær	-8.14287
▁skole	-8.14319
ment	-8.14445
gang	-8.1447
▁året	-8.14491
▁0	-8.14787
æ	-8.15018
ok	-8.15051
▁gjorde	-8.152
od	-8.16032
▁døde	-8.16048
▁november	-8.16133
▁tiden	-8.16167
▁sp	-8.16207
mm	-8.16265
▁lo	-8.16282
▁september	-8.16574
▁fem	-8.1663
▁mindre	-8.17022
gi	-8.17219
▁sverige	-8.17239
▁new	-8.1744
midlertid	-8.17462
▁musikk	-8.17473
▁hos	-8.17577
▁bruk	-8.17646
ster	-8.17784
sh	-8.17941
▁medlem	-8.18045
▁brukt	-8.18315
▁bu	-8.18417
▁mar	-8.18461
ca	-8.18548
▁rett	-8.18795
▁in	-8.18867
▁britisk	-8.19199
▁gi	-8.19299
▁w	-8.19975
va	-8.20119
▁leder	-8.20165
ir	-8.20405
av	-8.20415
ll	-8.20475
sjon	-8.20925
▁beste	-8.21011
▁olympisk	-8.21558
▁so	-8.21769
▁februar	-8.2179
sta	-8.21834
▁fa	-8.21966
vik	-8.21994
▁videre	-8.22042
▁spilte	-8.22384
▁spiller	-8.22401
▁2009	-8.22495
ko	-8.22497
ring	-8.22908
▁lu	-8.22936
ic	-8.23001
ier	-8.23006
ag	-8.23261
ni	-8.23299
▁tyske	-8.23301
▁pro	-8.23353
▁ville	-8.2339
ion	-8.24131
▁liv	-8.24179
▁vann	-8.24352
opp	-8.24657
▁større	-8.24776
tak	-8.25386
▁n	-8.25597
▁like	-8.25647
▁bestå	-8.25847
▁bar	-8.2603
▁ei	-8.26225
men	-8.26408
ingen	-8.26698
▁gu	-8.26716
▁mye	-8.26724
rede	-8.26749
ö	-8.27257
▁em	-8.27385
▁eksempel	-8.2754
ns	-8.27794
▁as	-8.27871
▁egen	-8.27935
▁gamle	-8.28035
▁tyskland	-8.28389
▁2006	-8.28539
▁2005	-8.28542
▁helt	-8.28582
▁tra	-8.28991
▁kultur	-8.29248
▁ko	-8.29529
lse	-8.29562
asjon	-8.29815
au	-8.30093
pe	-8.30419
▁kina	-8.3042
over	-8.30528
▁ver	-8.30825
▁hver	-8.30905
▁innen	-8.30995
ikk	-8.31558
▁startet	-8.31569
▁hennes	-8.31914
▁mi	-8.32045
▁ri	-8.32117
itet	-8.32241
ering	-8.3242
▁perioden	-8.32459
▁ru	-8.32559
▁uten	-8.32635
▁ulike	-8.32896
op	-8.32963
▁fly	-8.32985
▁nær	-8.33221
ings	-8.33319
gg	-8.33657
▁må	-8.34141
▁tv	-8.34197
▁samtidig	-8.34431
▁filmen	-8.3499
ard	-8.3511
dan	-8.35152
ti	-8.35732
00	-8.35994
▁su	-8.36021
▁sommer	-8.3603
do	-8.36168
▁and	-8.36348
▁barn	-8.36419
▁svær	-8.36652
▁deretter	-8.36859
ie	-8.36874
▁folke	-8.37141
▁30	-8.37288
▁tysk	-8.37422
▁film	-8.37428
ans	-8.37643
▁kong	-8.37783
▁sam	-8.37842
▁sønn	-8.3804
▁lov	-8.3814
▁skrev	-8.38396
▁gjen	-8.3844
tur	-8.38465
ed	-8.386
▁ingen	-8.38737
sel	-8.38946
nt	-8.39046
▁politisk	-8.39119
▁hvert	-8.39123
▁bok	-8.39301
▁seks	-8.39373
▁no	-8.39431
del	-8.3946
▁tatt	-8.39563
tor	-8.3979
▁sett	-8.3984
▁mor	-8.39841
▁innbyggere	-8.3986
lag	-8.39981
sted	-8.40134
▁form	-8.40582
tre	-8.40805
▁ak	-8.40877
▁brukes	-8.40932
▁deler	-8.41169
pa	-8.41378
▁me	-8.41434
▁løpet	-8.41641
▁amerikansk	-8.41849
▁fast	-8.41884
▁fotball	-8.42283
bar	-8.42289
▁verdens	-8.42407
▁særlig	-8.4242
▁ki	-8.42569
slag	-8.42663
▁mat	-8.42679
ld	-8.42823
im	-8.43036
▁ganger	-8.43276
▁verdenskrig	-8.43298
tal	-8.43324
▁bandet	-8.43329
▁fleste	-8.4335
▁sted	-8.43352
▁tro	-8.43407
hold	-8.43459
vin	-8.4349
ant	-8.43544
▁etablert	-8.43553
▁london	-8.43553
▁grad	-8.43831
▁måtte	-8.43865
▁sch	-8.4389
▁el	-8.43982
▁frankrike	-8.44136
▁england	-8.44141
▁go	-8.44194
▁lå	-8.44247
no	-8.44491
▁ne	-8.44728
ä	-8.45052
▁ju	-8.45132
▁klubben	-8.4528
▁r	-8.45318
ho	-8.45325
ik	-8.45379
▁fi	-8.4543
▁hus	-8.45437
▁bygget	-8.45458
▁sol	-8.45531
▁begge	-8.459
▁gitt	-8.45935
▁kort	-8.46079
▁spilt	-8.4633
▁2011	-8.46498
▁høy	-8.46525
ks	-8.46602
▁kunst	-8.46932
▁kommer	-8.47183
▁tor	-8.47274
▁slutten	-8.47325
▁stedet	-8.47647
lin	-8.4767
▁stort	-8.4777
▁vei	-8.4792
gu	-8.47935
á	-8.48203
2	-8.48219
▁skrevet	-8.4829
▁ja	-8.485
▁små	-8.48642
▁am	-8.49341
3	-8.4954
po	-8.49636
▁sesongen	-8.49675
stre	-8.49693
▁par	-8.49776
siden	-8.50264
▁pe	-8.50302
▁19	-8.50402
co	-8.50457
derfor	-8.50592
elle	-8.50658
▁førte	-8.50945
ige	-8.51003
▁john	-8.51029
▁2004	-8.5107
▁25	-8.51102
▁jo	-8.51307
ly	-8.51386
ud	-8.51455
plass	-8.51553
▁langs	-8.51569
▁annen	-8.51588
▁ad	-8.51861
▁y	-8.51862
mb	-8.51927
▁mal	-8.51934
lu	-8.52249
▁gruppen	-8.52355
ak	-8.52421
▁x	-8.52462
▁2001	-8.52646
▁verden	-8.52799
ber	-8.52996
▁engelsk	-8.53001
▁språk	-8.5315
som	-8.53184
▁arbeidet	-8.53214
▁ab	-8.53351
▁albumet	-8.53357
▁tri	-8.5362
▁ar	-8.53741
ian	-8.53926
far	-8.54049
▁gammel	-8.54557
sp	-8.54686
▁nytt	-8.54784
kj	-8.55092
ina	-8.55263
▁parti	-8.55301
▁krigen	-8.55327
▁vm	-8.55516
▁bl	-8.55746
▁or	-8.55997
▁ge	-8.56103
▁tredje	-8.56143
ningen	-8.56397
len	-8.56443
▁ski	-8.56532
elsen	-8.5662
▁te	-8.5663
▁do	-8.56754
rmed	-8.56827
▁sjø	-8.56936
nk	-8.57037
tra	-8.57067
▁amerikanske	-8.57285
hi	-8.57406
▁my	-8.57508
▁tidlig	-8.57708
▁dagen	-8.57748
▁nasjonal	-8.5782
▁forskjellige	-8.58113
▁fjell	-8.58346
per	-8.58432
▁ord	-8.58534
▁2000	-8.58557
ran	-8.58717
ek	-8.58742
hus	-8.58764
▁bra	-8.59
▁viktig	-8.59387
▁bas	-8.59538
ley	-8.59628
ord	-8.59819
▁2003	-8.59876
▁mann	-8.59958
1	-8.60291
net	-8.60336
isme	-8.60398
dag	-8.60417
▁øya	-8.60697
▁kal	-8.60799
▁kommunen	-8.60831
▁lys	-8.6088
▁danmark	-8.60893
▁side	-8.60966
▁kjente	-8.61456
▁gull	-8.61764
▁fortsatt	-8.61829
▁sv	-8.61972
ft	-8.6214
▁millioner	-8.6217
▁100	-8.62269
▁pu	-8.62718
tten	-8.62858
▁kongen	-8.62948
▁sh	-8.62993
tid	-8.63206
løp	-8.63461
ting	-8.63578
▁hi	-8.63673
følge	-8.63675
▁sendt	-8.63708
▁tar	-8.63779
▁eks	-8.63794
ken	-8.64192
▁serien	-8.6431
▁mulig	-8.64318
▁va	-8.64509
▁øy	-8.64722
▁fordi	-8.64826
▁bergen	-8.65038
verk	-8.65051
uten	-8.65127
stand	-8.6518
if	-8.65248
▁sentral	-8.65287
▁nor	-8.65409
bel	-8.65725
▁god	-8.65816
nske	-8.65873
▁gir	-8.65957
▁vel	-8.6602
▁wa	-8.66026
du	-8.66031
▁hatt	-8.66144
6	-8.66293
▁slutt	-8.66564
▁2002	-8.66569
▁bro	-8.66778
▁pre	-8.66871
▁50	-8.67079
pi	-8.67171
▁historie	-8.67173
satt	-8.67234
▁1999	-8.67294
▁1980	-8.67295
ron	-8.67325
and	-8.67369
▁1990	-8.67663
▁hel	-8.67726
let	-8.67727
▁president	-8.67806
sj	-8.68071
iser	-8.68095
▁selskapet	-8.68146
inn	-8.68234
▁person	-8.68381
he	-8.68404
▁lever	-8.6842
▁all	-8.68483
gel	-8.68511
ku	-8.68537
▁paris	-8.68542
kel	-8.68658
▁delstaten	-8.68916
▁gresk	-8.68953
▁storbritannia	-8.6914
▁innehold	-8.69529
io	-8.69584
est	-8.6986
▁holdt	-8.69934
▁opprinnelig	-8.6998
ius	-8.70096
▁norges	-8.70236
ninger	-8.70286
▁kirken	-8.7035
ot	-8.70769
▁gjort	-8.70833
wa	-8.7141
ci	-8.71816
▁val	-8.72065
ong	-8.72081
▁fo	-8.72259
▁21	-8.72284
▁provinsen	-8.72295
ksjon	-8.7232
ium	-8.72324
▁eneste	-8.72361
▁holde	-8.72379
▁bil	-8.72393
yl	-8.72431
tisk	-8.7245
lev	-8.72456
▁italia	-8.72567
▁fylke	-8.72677
▁gud	-8.72781
hu	-8.72944
▁familien	-8.72952
▁hu	-8.73017
▁bety	-8.73085
▁støtte	-8.73144
▁kar	-8.73229
und	-8.73258
tan	-8.73304
▁lite	-8.7348
ny	-8.73573
rø	-8.7367
sett	-8.73695
min	-8.73712
istisk	-8.739
▁personer	-8.73983
▁cha	-8.74076
lot	-8.74204
tte	-8.74357
▁flyttet	-8.74442
dig	-8.74597
tu	-8.75051
▁22	-8.75065
▁godt	-8.75197
▁fred	-8.75377
les	-8.75445
▁valg	-8.75561
▁delen	-8.75577
▁bre	-8.757
▁spille	-8.75969
▁gift	-8.76092
▁ku	-8.76339
▁hen	-8.76444
ov	-8.76447
▁forfatter	-8.76453
▁midt	-8.76471
▁24	-8.76523
værende	-8.76542
▁stein	-8.76586
▁sangen	-8.76599
▁utviklet	-8.76913
▁1970	-8.76921
kul	-8.77134
▁halv	-8.77164
▁arbeid	-8.77196
▁san	-8.77254
▁keiser	-8.77334
▁forbindelse	-8.77372
▁konge	-8.77394
så	-8.77407
▁sto	-8.77834
fi	-8.78066
em	-8.78194
▁basert	-8.782
▁innenfor	-8.7823
▁ty	-8.78232
mar	-8.78281
▁moderne	-8.78313
tiske	-8.7839
▁vise	-8.78407
elig	-8.78587
art	-8.78593
isert	-8.78635
stein	-8.78821
kan	-8.78958
vel	-8.79079
til	-8.79099
føring	-8.7912
▁ser	-8.79245
▁lokal	-8.79264
▁general	-8.79367
▁gruppe	-8.79509
inger	-8.79524
▁styre	-8.79695
▁valgt	-8.79701
sten	-8.79779
▁rolle	-8.79844
▁bygge	-8.80038
fa	-8.80154
kor	-8.80191
▁spesielt	-8.80197
▁karl	-8.80661
ighet	-8.8078
met	-8.80888
fly	-8.80895
▁nok	-8.80907
kon	-8.80945
▁én	-8.81071
vo	-8.81142
ds	-8.81303
▁23	-8.81415
▁universitetet	-8.81677
▁1960	-8.8189
drift	-8.81895
▁lands	-8.81927
form	-8.8221
▁1996	-8.82312
▁liten	-8.826
▁natur	-8.82975
▁mennesker	-8.83112
spill	-8.83581
▁barne	-8.83685
▁elven	-8.83852
stasjon	-8.83883
▁aktiv	-8.83936
▁omkring	-8.84028
bre	-8.84092
▁befolkningen	-8.84128
▁får	-8.8432
▁menn	-8.84494
ill	-8.845
ine	-8.8458
tiden	-8.84687
▁egne	-8.84808
▁vinter	-8.84916
▁stat	-8.84998
ou	-8.85151
▁divisjon	-8.85189
▁sand	-8.85284
▁kinesisk	-8.85426
▁meste	-8.85569
sch	-8.85659
▁art	-8.85734
▁kvinne	-8.85775
▁litt	-8.86008
▁tur	-8.86036
itt	-8.86238
▁funnet	-8.86374
▁sy	-8.8642
▁familie	-8.86577
▁langt	-8.86848
▁kv	-8.86861
▁delt	-8.87059
▁ferdig	-8.87125
▁prest	-8.87212
▁utenfor	-8.87222
▁svenske	-8.87332
▁gul	-8.87369
▁tu	-8.87468
val	-8.87483
▁står	-8.87496
▁gjerne	-8.87562
▁kamp	-8.87625
lsen	-8.87675
▁ur	-8.87723
▁syn	-8.87842
▁hjem	-8.88136
▁verk	-8.88272
dalen	-8.88367
▁enkelte	-8.88414
ret	-8.88543
▁fått	-8.88609
▁best	-8.8871
▁mil	-8.88711
▁regjeringen	-8.88732
í	-8.8891
mor	-8.88954
▁paul	-8.89088
tz	-8.89117
▁henne	-8.89165
▁nett	-8.89178
▁slaget	-8.89255
▁kvinner	-8.89371
▁luft	-8.89412
▁arbeider	-8.89498
▁forhold	-8.89631
▁venstre	-8.89834
▁datter	-8.89858
▁åpnet	-8.8988
▁motor	-8.89929
ow	-8.89993
▁militær	-8.90123
▁mag	-8.90163
▁york	-8.90294
burg	-8.9043
▁ett	-8.90484
▁medlemmer	-8.90633
▁pave	-8.90936
▁grav	-8.91001
▁bri	-8.91166
ham	-8.91347
▁fag	-8.91529
ya	-8.91589
▁romersk	-8.91711
▁gjør	-8.91745
▁plan	-8.91767
▁radio	-8.91785
forening	-8.91842
ju	-8.9206
lær	-8.92319
▁con	-8.92327
▁dikt	-8.9236
▁produksjon	-8.92503
▁nummer	-8.92543
▁serie	-8.92622
▁århundre	-8.9263
sti	-8.92641
anske	-8.92663
▁minne	-8.92665
ppe	-8.92706
gl	-8.92725
▁full	-8.92873
▁gjøre	-8.92915
bok	-8.93139
▁viktigste	-8.93188
▁bru	-8.93198
fra	-8.93456
mon	-8.93566
▁krig	-8.93575
▁th	-8.93586
▁fant	-8.93644
tatt	-8.93644
▁bor	-8.93688
ki	-8.93742
▁viser	-8.93768
▁reise	-8.9391
▁gå	-8.93995
▁betydning	-8.9406
landet	-8.94107
▁opprettet	-8.94301
▁afrika	-8.94533
▁veien	-8.94577
▁riks	-8.94581
▁berg	-8.94629
øya	-8.94638
▁min	-8.94691
skje	-8.94843
▁rom	-8.94885
spiller	-8.94892
▁skip	-8.94924
▁omtrent	-8.95022
▁russland	-8.95024
fe	-8.95039
▁ledet	-8.95095
mål	-8.95117
ys	-8.95169
ip	-8.95219
▁bygd	-8.95251
za	-8.95408
▁internasjonale	-8.95423
▁kalles	-8.95427
bb	-8.95438
▁sølv	-8.95507
▁car	-8.95518
dom	-8.95518
sky	-8.95558
▁sang	-8.95617
▁bruker	-8.95785
▁lagt	-8.95809
▁folk	-8.96081
isering	-8.96163
4	-8.96328
▁historisk	-8.96346
▁anti	-8.96349
sse	-8.96385
▁tap	-8.96553
▁svensk	-8.96749
▁farge	-8.96776
▁universitet	-8.9684
jo	-8.96879
▁utnevnt	-8.96978
▁hjelp	-8.97053
▁ren	-8.97146
leder	-8.97204
▁lange	-8.97225
▁jeg	-8.97346
ty	-8.97357
log	-8.9738
ede	-8.97443
▁1997	-8.97479
▁aldri	-8.97509
▁stats	-8.97524
▁økonomisk	-8.97575
▁foran	-8.9767
▁partiet	-8.97699
▁bestemt	-8.97725
▁danne	-8.97781
▁følge	-8.97863
▁slått	-8.97915
▁nesten	-8.97935
▁28	-8.97953
▁enkelt	-8.98055
rik	-8.98225
▁1992	-8.98482
▁hol	-8.98501
ologi	-8.98525
▁jord	-8.98531
▁26	-8.98574
▁fortsatte	-8.98635
nder	-8.98689
bruk	-8.98771
tar	-8.9897
iker	-8.98976
ket	-8.9898
▁stil	-8.99062
▁tjeneste	-8.9909
▁os	-8.99236
▁skog	-8.99237
ac	-8.99245
▁sentrum	-8.99252
ød	-8.99292
▁grunnlagt	-8.99368
▁gav	-8.99458
▁2012	-8.99491
▁makt	-8.99778
sson	-8.99867
▁bur	-8.99996
▁sal	-9.00139
▁likevel	-9.0026
▁roman	-9.00276
▁album	-9.00361
▁tom	-9.00514
▁direkte	-9.00633
▁spor	-9.00859
▁post	-9.009
▁antall	-9.00943
▁båt	-9.0099
▁1998	-9.01017
▁1994	-9.01018
▁india	-9.01065
▁høyre	-9.01081
▁følgende	-9.01268
▁sen	-9.01496
▁begynnelsen	-9.01529
▁von	-9.01552
▁lik	-9.01635
▁fle	-9.01777
▁31	-9.01792
▁danske	-9.01877
▁park	-9.01952
▁områder	-9.02018
og	-9.02032
▁skuespiller	-9.02044
▁hovedsakelig	-9.02048
▁27	-9.02143
▁tross	-9.02171
bil	-9.02241
▁handels	-9.02327
▁skolen	-9.02355
▁red	-9.02359
▁måte	-9.02449
▁lett	-9.02511
▁knytte	-9.02564
▁1995	-9.02574
▁teater	-9.02592
mu	-9.02593
▁liste	-9.02599
løs	-9.02616
ære	-9.0265
bro	-9.02881
ica	-9.02956
ding	-9.02965
▁forsøk	-9.03015
▁hva	-9.03016
▁kur	-9.03037
▁studert	-9.03089
▁hav	-9.03175
▁ben	-9.03237
▁interesse	-9.03288
kast	-9.03304
handling	-9.03385
▁angrep	-9.03406
▁40	-9.03517
▁slo	-9.0352
▁stockholm	-9.03613
▁felles	-9.03619
bane	-9.03637
▁berlin	-9.03798
▁vin	-9.03854
ater	-9.039
lands	-9.03978
▁1988	-9.04152
ps	-9.04227
▁hy	-9.04346
syn	-9.04375
▁1800	-9.04375
det	-9.04408
heim	-9.04423
▁minst	-9.04477
▁bror	-9.04492
▁samarbeid	-9.04645
▁inkludert	-9.04674
tro	-9.04681
▁1989	-9.04681
▁krigs	-9.04682
▁1984	-9.04682
kle	-9.04705
▁orden	-9.04941
pen	-9.0498
50	-9.05072
dre	-9.0509
▁fu	-9.05237
ble	-9.0526
▁fall	-9.0526
dyr	-9.05662
fjorden	-9.05663
▁ch	-9.05816
▁band	-9.05934
▁ø	-9.05993
tin	-9.06024
▁arter	-9.06226
▁bort	-9.06268
skole	-9.06313
ator	-9.06504
▁kraftig	-9.06511
veien	-9.06512
▁periode	-9.06715
plan	-9.06729
stykke	-9.0673
▁ettersom	-9.06794
▁william	-9.06831
▁brasil	-9.06832
▁betydelig	-9.06832
ug	-9.06894
ó	-9.06904
▁col	-9.06942
ation	-9.07115
▁kl	-9.07212
▁ve	-9.07318
laget	-9.07363
▁produsert	-9.07377
▁omfatte	-9.07536
minister	-9.07549
▁eget	-9.0777
▁fe	-9.07804
borg	-9.07954
▁slag	-9.08042
skip	-9.08105
anlegg	-9.08334
ving	-9.08544
▁bal	-9.08626
▁mus	-9.08941
▁via	-9.08983
▁benyttet	-9.0902
▁1993	-9.09045
▁europeisk	-9.09098
heten	-9.09195
ide	-9.09287
lei	-9.09379
▁ag	-9.09423
ald	-9.09503
а	-9.09587
▁eldste	-9.09594
føre	-9.09599
▁1945	-9.09601
▁op	-9.09644
banen	-9.0978
ab	-9.09807
▁hal	-9.0985
▁kor	-9.10106
▁menneske	-9.10127
▁høyeste	-9.10154
mmer	-9.10163
stilt	-9.10234
bra	-9.10282
▁helse	-9.10292
asjonen	-9.10471
ach	-9.10492
▁hjemme	-9.10596
▁organ	-9.10679
hvert	-9.10761
▁we	-9.108
▁resultat	-9.10812
▁arbeids	-9.10844
▁stre	-9.10863
ori	-9.10888
bl	-9.11031
kar	-9.11135
▁dårlig	-9.11289
▁drept	-9.11291
▁bedre	-9.11338
▁mu	-9.11422
▁lav	-9.11477
stan	-9.11485
▁mester	-9.11493
▁kn	-9.11637
kning	-9.11763
van	-9.12134
▁vanskelig	-9.12435
▁1985	-9.12448
▁2013	-9.12449
▁jernbane	-9.12588
sto	-9.1262
bygd	-9.12629
▁q	-9.12769
▁dager	-9.12794
▁bred	-9.12981
▁on	-9.13005
▁representert	-9.13013
▁rød	-9.13018
båt	-9.13092
dy	-9.13125
▁professor	-9.13128
▁komme	-9.13198
lser	-9.13236
han	-9.13249
mester	-9.13297
▁russisk	-9.13373
▁ed	-9.13414
▁finner	-9.13439
▁xi	-9.1345
▁herre	-9.13552
mat	-9.13574
▁ordet	-9.13592
▁sørøst	-9.13597
▁fre	-9.13604
▁1991	-9.13605
rus	-9.13719
▁ring	-9.13721
▁ji	-9.13875
▁reist	-9.13939
▁pan	-9.13953
iet	-9.14011
▁arm	-9.1408
tes	-9.14166
▁1940	-9.14192
ismen	-9.14196
▁opprør	-9.14294
▁kron	-9.14413
▁hvis	-9.14457
che	-9.14475
▁eu	-9.14563
kant	-9.14565
▁z	-9.14617
▁dannet	-9.14624
dt	-9.14754
▁regionen	-9.14904
▁unge	-9.15113
▁viste	-9.15289
▁com	-9.15334
▁dyr	-9.15383
▁1900	-9.15404
▁samling	-9.1545
▁rock	-9.15589
▁sm	-9.15924
▁finalen	-9.16131
leg	-9.16267
anger	-9.1636
▁christian	-9.16487
▁nordøst	-9.16557
▁såkalt	-9.16558
sak	-9.16578
▁verdi	-9.16614
▁henrik	-9.16643
▁ran	-9.16689
fl	-9.16717
ska	-9.16753
▁dra	-9.16808
brudd	-9.1709
ros	-9.17135
vei	-9.17156
festival	-9.17157
ana	-9.1718
▁politiker	-9.17192
▁delta	-9.17483
▁kamper	-9.17505
▁staten	-9.17505
▁japan	-9.1752
▁åtte	-9.1752
mark	-9.1753
▁legge	-9.17593
▁fiske	-9.17678
up	-9.17696
и	-9.17761
▁1950	-9.17784
▁dansk	-9.17909
my	-9.18079
9	-9.18105
ika	-9.18166
råd	-9.18185
▁500	-9.18214
senter	-9.18298
▁tildelt	-9.18338
▁2014	-9.1838
▁eldre	-9.18398
cu	-9.18515
▁styrker	-9.18515
regionen	-9.18515
▁versjon	-9.18534
▁peter	-9.18569
▁pla	-9.18588
ah	-9.18642
▁amerika	-9.18642
▁endt	-9.18744
▁lokale	-9.18793
▁ke	-9.18805
▁spe	-9.18869
ive	-9.19006
mal	-9.1903
ale	-9.19049
tall	-9.19119
▁tittelen	-9.19132
▁29	-9.19142
▁cor	-9.19239
▁sj	-9.19244
▁system	-9.1929
▁utvikling	-9.1937
rå	-9.19382
old	-9.19463
▁dess	-9.19586
▁hverandre	-9.19602
▁rev	-9.19603
▁2015	-9.19614
▁sogn	-9.1962
▁1920	-9.19621
▁elva	-9.19637
pper	-9.19903
▁wi	-9.19926
ru	-9.19975
▁hånd	-9.20044
▁hæren	-9.20053
inne	-9.20055
▁høyde	-9.20067
ien	-9.20118
fo	-9.20138
▁1987	-9.20233
fall	-9.2035
▁nordlige	-9.20545
off	-9.20613
▁sta	-9.20689
▁johan	-9.20739
▁kilometer	-9.20848
▁raskt	-9.2092
▁resten	-9.20973
▁indre	-9.21043
▁utgjør	-9.21261
▁cr	-9.21403
pu	-9.21433
▁dro	-9.21487
▁lille	-9.21515
▁kje	-9.21715
▁viss	-9.22006
▁lyd	-9.22076
▁biskop	-9.22111
sund	-9.22133
▁200	-9.22139
▁regnes	-9.22194
▁sommeren	-9.22262
▁industri	-9.22416
▁tekst	-9.22467
menn	-9.22651
▁stjerne	-9.22722
▁stasjon	-9.22866
▁topp	-9.22923
▁sig	-9.22938
▁au	-9.22945
liggende	-9.22948
handler	-9.22969
▁krav	-9.22975
pl	-9.23041
vil	-9.23084
▁våpen	-9.23094
▁sky	-9.23288
ark	-9.23318
▁offentlig	-9.23328
▁københavn	-9.23388
▁1986	-9.23401
▁flo	-9.23431
ther	-9.23465
hl	-9.23558
▁roma	-9.23615
▁bill	-9.2363
▁borger	-9.23705
res	-9.23759
lå	-9.23828
dømme	-9.23828
30	-9.23874
▁kraft	-9.23895
figur	-9.23956
▁start	-9.23986
▁sovjetunionen	-9.24033
▁trondheim	-9.24036
▁vår	-9.24037
▁carl	-9.24086
kal	-9.2412
▁energi	-9.2413
▁dr	-9.24161
▁tak	-9.24309
▁alder	-9.2437
ji	-9.24371
▁pris	-9.24491
▁les	-9.24496
gitt	-9.24514
▁suksess	-9.24682
▁university	-9.24685
▁areal	-9.24689
▁møtte	-9.2477
▁don	-9.2485
▁sterkt	-9.24939
elt	-9.24947
▁stra	-9.2495
ino	-9.25103
▁råd	-9.25124
▁steder	-9.25187
▁ball	-9.25224
ida	-9.25229
ris	-9.25253
▁ly	-9.25286
▁1972	-9.25347
▁sanger	-9.25404
▁populær	-9.25406
▁midten	-9.25629
selskap	-9.25735
gh	-9.25861
sal	-9.25887
▁1977	-9.26009
stående	-9.26038
▁fer	-9.26091
stilling	-9.26387
par	-9.26416
givelse	-9.26473
gikk	-9.2654
▁1975	-9.2667
▁styrke	-9.26756
vet	-9.26805
▁gate	-9.2689
▁natt	-9.27208
søk	-9.27211
▁kontroll	-9.27338
film	-9.27355
fjord	-9.27544
▁besto	-9.27587
mel	-9.27618
▁renn	-9.27654
▁sc	-9.27662
20	-9.27678
vern	-9.27687
▁ang	-9.27761
lek	-9.27761
▁livet	-9.27796
bygg	-9.27816
departementet	-9.27931
▁1964	-9.2801
▁klar	-9.28021
stil	-9.28099
legge	-9.28156
▁gro	-9.28177
▁linje	-9.28295
▁je	-9.28322
▁60	-9.2834
▁brun	-9.28397
▁bolig	-9.28503
lys	-9.28617
▁hø	-9.2863
▁pl	-9.28751
▁tru	-9.28891
▁miste	-9.28892
▁gen	-9.2896
get	-9.29073
▁rø	-9.29084
lle	-9.29103
▁moh	-9.29271
gått	-9.2931
▁canada	-9.2935
vær	-9.29356
▁statsminister	-9.29366
▁neste	-9.29454
reg	-9.29516
65	-9.29524
▁område	-9.29544
gård	-9.29566
asjoner	-9.29883
▁ønsket	-9.29892
lett	-9.29936
▁mark	-9.29979
ung	-9.29986
lis	-9.29986
loven	-9.30006
▁spania	-9.30035
▁1982	-9.30048
▁poeng	-9.30052
▁robert	-9.30095
ativ	-9.30221
▁militære	-9.30288
▁ci	-9.30422
▁tilhører	-9.30497
▁omfatter	-9.30526
▁fange	-9.30543
▁høsten	-9.30574
▁leker	-9.30575
▁drift	-9.30718
▁thomas	-9.30741
▁bank	-9.30865
▁grensen	-9.30899
ål	-9.30939
▁jan	-9.30961
▁uttrykk	-9.30971
▁jobb	-9.31085
▁lege	-9.31232
hr	-9.31288
king	-9.31395
▁sannsynlig	-9.31419
▁wal	-9.31419
▁dronning	-9.31423
▁1978	-9.31431
nntil	-9.31486
▁heller	-9.31514
▁jon	-9.31654
▁kroppen	-9.31767
▁boken	-9.31792
sjef	-9.31843
tim	-9.32045
▁arrangert	-9.32118
▁fjerde	-9.32118
▁prosent	-9.32122
▁standard	-9.3214
ph	-9.32308
▁tradisjon	-9.32342
▁blad	-9.32343
▁møte	-9.32481
sjøen	-9.32484
▁ul	-9.32486
merke	-9.32518
▁skrive	-9.32536
▁mont	-9.32567
gra	-9.32669
▁mm	-9.32822
messig	-9.32826
▁fylkesvei	-9.32843
ons	-9.32872
▁blod	-9.32914
▁erik	-9.32973
▁cla	-9.33028
▁nrk	-9.33057
ski	-9.33184
▁nest	-9.33292
▁meget	-9.33297
stu	-9.33395
tok	-9.3344
jer	-9.33442
ct	-9.33447
yd	-9.33474
område	-9.33514
▁1973	-9.33544
▁egentlig	-9.33553
lan	-9.33579
▁politi	-9.33584
▁slekt	-9.33587
enes	-9.33602
▁eid	-9.33616
▁seil	-9.33699
▁pr	-9.33716
▁mon	-9.33721
huset	-9.33801
▁klarte	-9.33921
▁ex	-9.33957
▁posisjon	-9.33969
▁olje	-9.3401
▁finne	-9.34072
▁voksne	-9.34248
port	-9.34407
fri	-9.34437
▁seier	-9.3453
▁kampen	-9.34661
▁selskap	-9.34751
gruppen	-9.34781
▁nederland	-9.34935
▁sesong	-9.3494
▁forsvar	-9.34964
▁historien	-9.34973
▁1968	-9.34978
▁los	-9.35004
▁regn	-9.35036
▁sak	-9.35075
▁ry	-9.35128
uk	-9.35187
▁lenger	-9.35191
evne	-9.35196
▁retning	-9.3523
heter	-9.35266
▁tapte	-9.35289
stra	-9.35302
▁blå	-9.35656
lene	-9.35664
zi	-9.35673
▁van	-9.35687
▁hvilke	-9.35691
▁1983	-9.35699
▁vind	-9.3573
▁havet	-9.35739
▁prosess	-9.3581
▁overtok	-9.35873
▁ber	-9.359
▁befolkning	-9.35992
▁transport	-9.36081
pris	-9.36143
produksjon	-9.36163
▁løp	-9.36224
we	-9.36326
▁kardinal	-9.3642
▁lengde	-9.36427
▁1974	-9.36432
lagt	-9.36477
▁sammenheng	-9.36481
tning	-9.36505
navn	-9.3652
▁trykk	-9.36581
▁miljø	-9.36629
▁arkitekt	-9.36647
▁bør	-9.36789
yn	-9.36795
styre	-9.36866
året	-9.36872
▁pass	-9.37103
▁david	-9.37159
▁regel	-9.37301
mot	-9.37331
▁nu	-9.37384
q	-9.37438
▁fin	-9.37495
▁følger	-9.37873
list	-9.37894
▁australia	-9.37896
vann	-9.3801
▁dom	-9.38067
▁hall	-9.38128
lat	-9.38139
▁bjørn	-9.38278
▁ska	-9.38322
▁gode	-9.38494
▁fulgte	-9.38597
▁skyld	-9.38678
rike	-9.38782
▁west	-9.38842
▁bruke	-9.38874
arbeid	-9.38926
▁begrepet	-9.38946
dra	-9.38964
▁litteratur	-9.39024
▁dyp	-9.39123
▁kol	-9.39197
tjeneste	-9.39273
ör	-9.39305
▁høre	-9.39314
ferd	-9.39335
▁lenge	-9.39377
▁oppkalt	-9.39397
▁informasjon	-9.39409
▁finland	-9.39546
▁symbol	-9.39583
of	-9.3959
full	-9.3965
▁design	-9.39664
▁utviklingen	-9.39697
all	-9.39726
▁lærer	-9.39771
▁latin	-9.39879
▁hvit	-9.4012
▁mari	-9.40148
▁1981	-9.40167
xi	-9.4017
krigen	-9.40232
▁mur	-9.40279
▁katolske	-9.40328
▁grand	-9.40418
▁skipet	-9.40503
▁gre	-9.40515
▁island	-9.40527
▁erstattet	-9.40633
bin	-9.40668
▁museum	-9.40765
▁rik	-9.408
▁størrelse	-9.4082
▁regi	-9.40831
▁relativ	-9.40915
lling	-9.40941
▁test	-9.41032
forbund	-9.411
fon	-9.41142
▁tegn	-9.41178
▁lære	-9.41188
▁para	-9.41207
▁skjer	-9.4126
asje	-9.41265
ister	-9.41305
▁vold	-9.4131
▁skje	-9.41474
▁grupper	-9.4154
▁bøker	-9.41597
▁iii	-9.41669
▁1976	-9.41684
▁1979	-9.41696
▁real	-9.41774
▁plassert	-9.41786
▁samle	-9.41793
akt	-9.41926
retning	-9.41933
▁stadig	-9.41969
tion	-9.42039
rom	-9.42052
▁artene	-9.42063
▁regjering	-9.42073
ial	-9.4218
▁pal	-9.42201
▁hit	-9.42269
▁vokste	-9.42304
▁george	-9.42323
ikken	-9.42367
lv	-9.42394
komm	-9.4246
ringen	-9.42517
fisk	-9.42518
▁sivil	-9.42525
▁leve	-9.4255
ice	-9.42639
▁jakt	-9.42689
kra	-9.42699
▁vekt	-9.42713
▁brukte	-9.42715
▁svart	-9.42786
▁mc	-9.42819
gre	-9.42826
ford	-9.42857
▁svarte	-9.42892
▁vol	-9.42996
byen	-9.43003
▁gren	-9.43056
▁effekt	-9.43059
▁sosial	-9.43087
▁cup	-9.43096
rev	-9.43203
▁nordvest	-9.43246
▁bodde	-9.43249
▁lengre	-9.4325
▁1971	-9.43259
▁russiske	-9.43542
▁sentrale	-9.43645
▁mac	-9.43724
▁konsert	-9.43814
▁stemme	-9.43855
way	-9.43911
▁port	-9.43911
▁hertug	-9.4403
▁pra	-9.44033
▁arten	-9.44035
48	-9.44038
▁endret	-9.44083
▁you	-9.44097
▁af	-9.44159
▁totalt	-9.44171
idae	-9.44185
rit	-9.44263
▁sørlig	-9.44276
▁faren	-9.44302
▁koloni	-9.44327
▁gra	-9.44354
mannen	-9.44377
▁gård	-9.44387
▁studie	-9.44393
▁klubb	-9.4453
itz	-9.44544
▁klart	-9.44668
que	-9.44672
▁rike	-9.44725
▁lin	-9.44792
▁hvite	-9.44867
▁super	-9.44889
folk	-9.44898
▁åpen	-9.44984
rin	-9.45004
fer	-9.45116
▁sun	-9.45262
▁ii	-9.45295
▁slike	-9.45387
▁fot	-9.45404
▁delvis	-9.45409
grad	-9.45492
▁engelske	-9.45506
gar	-9.45592
kin	-9.45607
▁fremdeles	-9.45622
▁samlet	-9.45666
problem	-9.45669
▁fylkes	-9.45705
stru	-9.45714
▁feil	-9.45726
▁sent	-9.45839
▁tanke	-9.45864
▁80	-9.45876
▁mis	-9.45948
▁asia	-9.45966
▁høyere	-9.46052
▁za	-9.46141
▁stiftet	-9.46226
▁lars	-9.46262
ich	-9.46342
▁fjorden	-9.46347
zo	-9.46548
standen	-9.46575
▁sju	-9.46601
▁polen	-9.46664
▁nådd	-9.46666
gan	-9.46749
pol	-9.46797
37	-9.46894
▁sørvest	-9.47245
▁gri	-9.47252
▁180	-9.47256
▁høyt	-9.47285
▁mulighet	-9.47304
▁rus	-9.47327
▁kors	-9.47541
▁fla	-9.47606
▁kle	-9.47638
▁forsøkt	-9.4769
ita	-9.47752
▁wo	-9.47858
▁enten	-9.47884
55	-9.47901
▁air	-9.47918
skrift	-9.48003
stat	-9.48036
nivå	-9.48055
liv	-9.48114
▁cl	-9.48197
▁brann	-9.4821
▁handling	-9.48229
led	-9.48442
▁stand	-9.48477
fal	-9.4851
▁års	-9.48528
organ	-9.48874
▁produkt	-9.48881
▁kjøre	-9.48888
▁politikk	-9.49001
felt	-9.49062
▁viktige	-9.49079
▁tusen	-9.49154
familien	-9.49236
▁valgte	-9.49248
parti	-9.4931
systemet	-9.49359
▁chi	-9.49359
samling	-9.49525
ledes	-9.49579
▁ev	-9.49613
▁plate	-9.49616
▁egypt	-9.49656
▁klassisk	-9.49721
▁1967	-9.4974
▁alltid	-9.49763
▁turn	-9.49776
▁østlig	-9.49813
rimot	-9.49816
▁union	-9.49869
▁bilde	-9.49874
▁syv	-9.49924
nz	-9.49937
▁vestlige	-9.49992
ssen	-9.50017
bert	-9.50029
▁eier	-9.50082
▁vunnet	-9.50133
stoff	-9.50208
▁syd	-9.5025
▁opprinnelige	-9.50362
▁1952	-9.50561
▁skjedde	-9.50562
▁1969	-9.50576
punkt	-9.50621
▁kam	-9.50706
▁plassering	-9.50729
▁italienske	-9.50761
▁opera	-9.50859
ari	-9.5086
▁distrikt	-9.50942
▁inter	-9.51039
▁felt	-9.51084
bri	-9.51136
▁fal	-9.51287
▁rad	-9.51293
▁fyr	-9.5132
▁stod	-9.51323
ritt	-9.51379
▁religiøs	-9.51408
▁bronsemedalje	-9.51413
▁james	-9.51415
▁city	-9.51461
▁grå	-9.51501
85	-9.5152
bygging	-9.51661
området	-9.5171
▁klasse	-9.5174
▁skapt	-9.51865
▁soldater	-9.51895
▁oppdaget	-9.51953
▁karriere	-9.52043
▁drev	-9.52199
66	-9.52237
▁utdannet	-9.52263
▁1962	-9.5228
erende	-9.52304
▁vo	-9.52314
▁mas	-9.52321
▁ledelse	-9.52323
▁sette	-9.52354
▁trans	-9.52508
▁olav	-9.52533
med	-9.52561
ologisk	-9.5273
▁gal	-9.52813
▁regnet	-9.52937
rådet	-9.53026
▁stift	-9.53027
▁hær	-9.53043
ram	-9.53082
▁time	-9.53114
lla	-9.53136
▁1936	-9.53144
67	-9.53253
▁phil	-9.53255
▁grenser	-9.53288
park	-9.53359
lia	-9.53454
▁stammer	-9.53476
40	-9.53483
chi	-9.53504
▁mod	-9.53542
▁øyene	-9.53625
▁strid	-9.53767
▁materiale	-9.53777
77	-9.53804
▁driv	-9.53823
▁tale	-9.53827
aksjon	-9.53838
64	-9.53876
70	-9.53891
vitenskap	-9.53912
▁gass	-9.5393
▁skape	-9.53981
▁opprinnelse	-9.53995
gna	-9.54004
▁jordbruk	-9.54017
▁bakgrunn	-9.54019
▁1930	-9.54022
organisasjon	-9.54041
trolig	-9.54098
▁ter	-9.54161
under	-9.54172
▁johannes	-9.54184
▁het	-9.54216
▁løs	-9.54238
fjell	-9.54297
▁martin	-9.54309
▁program	-9.54318
vare	-9.54344
▁funksjon	-9.5438
▁punkt	-9.54386
musikk	-9.54409
▁cu	-9.54565
▁fremst	-9.54721
▁ting	-9.54745
▁konkurransen	-9.54785
▁egg	-9.5482
▁unn	-9.54841
▁kristne	-9.54873
▁østerrike	-9.54873
▁kraftverk	-9.54877
▁bronse	-9.54884
▁sikre	-9.54885
▁70	-9.5489
▁kunstner	-9.54926
▁len	-9.54965
▁kvart	-9.55008
stikk	-9.55025
▁oppført	-9.55039
▁tall	-9.55099
▁jorden	-9.5514
▁spi	-9.55233
shi	-9.55251
løse	-9.55391
▁tj	-9.55422
▁ledd	-9.55515
dri	-9.55525
cy	-9.55577
▁maria	-9.55589
▁fil	-9.55615
▁besøk	-9.55705
▁nødvendig	-9.55757
▁kontakt	-9.5576
▁stavanger	-9.55766
▁ordfører	-9.55775
lov	-9.55824
ani	-9.55865
▁35	-9.55871
▁data	-9.55919
▁400	-9.55925
▁tett	-9.5597
▁hard	-9.56108
▁wh	-9.56141
71	-9.56171
trekk	-9.56212
▁300	-9.56286
syk	-9.56289
valg	-9.56296
trykk	-9.56401
▁gifte	-9.56479
▁spesial	-9.56504
▁offisiel	-9.56557
▁vinge	-9.56558
ā	-9.5665
▁friidrett	-9.5665
▁omtalt	-9.56672
▁offisielle	-9.56743
kunst	-9.56765
▁can	-9.5679
ført	-9.56825
▁valget	-9.56891
bø	-9.57065
skog	-9.57208
▁mel	-9.57255
▁stilling	-9.573
ay	-9.5733
bor	-9.57404
▁direktør	-9.57419
▁hodet	-9.57527
▁fengsel	-9.57551
▁1956	-9.57568
▁teori	-9.57588
▁nærheten	-9.57592
▁nivå	-9.57607
▁gjennomført	-9.57611
ben	-9.57656
▁modell	-9.57664
side	-9.577
▁israel	-9.57724
▁hundre	-9.57805
▁munn	-9.57847
dals	-9.57953
lik	-9.58023
61	-9.58033
▁sø	-9.58119
▁tettstedet	-9.58125
rich	-9.58164
sco	-9.58242
▁personlig	-9.58283
llen	-9.58309
▁uavhengig	-9.5834
kirke	-9.58379
▁beijing	-9.5846
▁betrakte	-9.5846
drag	-9.58478
▁1948	-9.58483
▁fjerne	-9.58488
tegn	-9.58521
▁type	-9.58613
▁journalist	-9.58688
54	-9.58739
fest	-9.58848
▁prøve	-9.58979
nyin	-9.59007
▁strøm	-9.59076
▁måneder	-9.5923
▁folket	-9.59237
▁avdeling	-9.59247
▁ære	-9.59334
▁hor	-9.5935
▁tilsvarende	-9.59377
▁national	-9.59377
▁sommerfugl	-9.59393
▁score	-9.59441
▁gården	-9.5952
▁hopp	-9.59567
▁tele	-9.5958
▁solgt	-9.59601
▁war	-9.59714
▁sund	-9.59732
fart	-9.59771
▁spill	-9.59882
▁nabo	-9.59945
▁lek	-9.60036
▁gar	-9.60039
▁hei	-9.60143
47	-9.60191
▁smal	-9.60214
▁sha	-9.60256
р	-9.60301
▁trøndelag	-9.60303
▁nevnt	-9.60303
▁1924	-9.60315
▁virksomhet	-9.60376
ringer	-9.60474
▁grense	-9.60495
fang	-9.60509
hø	-9.60531
fører	-9.60596
38	-9.6063
▁bad	-9.60683
36	-9.60734
▁festning	-9.60841
wi	-9.60886
▁røde	-9.60947
▁uni	-9.60963
iz	-9.60976
▁enhet	-9.61012
▁90	-9.61022
▁reform	-9.61134
▁stasjonen	-9.61159
▁femte	-9.61226
▁dø	-9.61238
▁forfatteren	-9.61246
▁adel	-9.61258
▁ytre	-9.61324
▁son	-9.61443
lede	-9.61465
▁havn	-9.61519
system	-9.61522
sser	-9.61583
holm	-9.61635
▁årlig	-9.61651
▁naturlig	-9.61786
▁sluttet	-9.61965
92	-9.61987
о	-9.62175
▁fortelling	-9.62185
▁1912	-9.62194
▁anlegget	-9.62201
▁2017	-9.62204
▁1965	-9.62209
▁pop	-9.6231
▁uker	-9.62313
▁bern	-9.62355
▁forteller	-9.62476
▁hovedstaden	-9.62547
▁slekten	-9.62574
▁kloster	-9.62587
rør	-9.62644
▁ep	-9.62701
ild	-9.62887
▁rekord	-9.62898
▁kinesiske	-9.62941
▁cent	-9.62972
▁ung	-9.63024
▁2016	-9.63151
▁1947	-9.63154
▁debuterte	-9.63159
fag	-9.63265
▁rot	-9.63476
▁revolusjon	-9.63512
gul	-9.63536
▁kla	-9.63541
wer	-9.63593
▁fører	-9.63696
▁merke	-9.63716
bilde	-9.63758
kh	-9.63808
sam	-9.63842
▁distriktet	-9.63872
är	-9.63951
ort	-9.64025
aktiv	-9.64032
▁skrift	-9.64061
н	-9.64083
sekretær	-9.64095
▁inspirert	-9.64095
▁flertall	-9.64095
▁bosetning	-9.64096
▁henholdsvis	-9.64107
▁1944	-9.64113
▁profesjonell	-9.64143
▁øvre	-9.64175
▁byer	-9.64266
▁pol	-9.64324
slått	-9.64349
gjorde	-9.64363
75	-9.64375
▁kongelige	-9.64398
▁redaktør	-9.64421
blad	-9.64491
skolen	-9.64576
oc	-9.64711
▁kommet	-9.64712
▁forskning	-9.64733
▁leir	-9.64749
gående	-9.64754
▁øke	-9.6479
hm	-9.64849
hall	-9.64853
▁lansert	-9.65078
▁black	-9.65105
▁henhold	-9.6512
rop	-9.65144
▁kysten	-9.65233
tti	-9.65274
tus	-9.6533
▁grønn	-9.65331
kop	-9.65349
▁kart	-9.65468
▁daglig	-9.65495
verket	-9.65516
▁historiker	-9.65547
▁spørsmål	-9.65581
86	-9.65635
int	-9.65696
▁nasjonale	-9.65703
ola	-9.65764
▁ob	-9.65778
▁ap	-9.6579
▁lø	-9.65798
▁kilde	-9.65821
don	-9.65974
è	-9.66003
62	-9.66015
▁løv	-9.66015
▁ytterligere	-9.66046
magasin	-9.66057
▁bevart	-9.66069
▁finans	-9.66079
▁vik	-9.66189
▁innført	-9.66214
▁drama	-9.66262
▁stilt	-9.66273
▁athen	-9.66285
tic	-9.66308
kamp	-9.66332
▁anta	-9.66398
▁region	-9.6641
▁inne	-9.66455
vesen	-9.66555
▁temperatur	-9.66584
delen	-9.66597
nor	-9.66599
▁sil	-9.66612
mid	-9.66703
▁ten	-9.66708
iller	-9.66773
rud	-9.66786
▁brev	-9.66869
▁skips	-9.66875
▁sterk	-9.66893
haug	-9.66977
▁komponist	-9.67036
▁produsere	-9.67036
▁world	-9.67037
▁klima	-9.67037
▁fokus	-9.67038
▁stortinget	-9.6704
mus	-9.67046
▁1946	-9.67053
▁1908	-9.67055
▁1943	-9.67056
▁1955	-9.67061
▁fotballspiller	-9.67083
▁vinner	-9.67084
▁ara	-9.67086
▁sir	-9.671
▁avhengig	-9.67101
▁dyre	-9.67181
▁hoff	-9.67182
ban	-9.67239
81	-9.67285
▁sport	-9.67307
historie	-9.67339
bru	-9.67412
82	-9.67412
▁cm	-9.67486
▁cap	-9.67544
▁sterke	-9.67596
sler	-9.67875
▁avisen	-9.67884
▁vent	-9.67934
org	-9.67936
10	-9.6798
▁karakter	-9.68019
▁krysse	-9.68047
ano	-9.6811
støt	-9.68193
▁eg	-9.68196
▁middel	-9.68196
▁våren	-9.68214
▁oppdrag	-9.68225
▁utført	-9.68275
lie	-9.68281
tel	-9.68294
▁selve	-9.68309
preget	-9.68349
▁japansk	-9.68455
gift	-9.68487
▁privat	-9.68507
▁stoppe	-9.6852
▁us	-9.68546
▁plante	-9.68559
▁flat	-9.6856
▁dal	-9.6858
eres	-9.68685
stall	-9.68712
skapet	-9.68771
gangen	-9.68885
▁bind	-9.68919
▁oppdag	-9.68953
▁fjellet	-9.68954
▁pri	-9.69013
▁hår	-9.69029
folkerepublikken	-9.69046
ð	-9.69046
▁motsetning	-9.69047
▁formel	-9.69051
▁1942	-9.69058
▁1928	-9.6906
ib	-9.69069
▁1966	-9.6907
▁problemer	-9.69075
▁unntak	-9.69077
▁nederlandsk	-9.69098
49	-9.69119
58	-9.69206
våg	-9.69213
▁mottok	-9.6923
▁gutt	-9.69237
▁innsats	-9.69337
▁motstand	-9.69342
▁ky	-9.69501
▁økonomi	-9.69515
▁bygningen	-9.69552
kysten	-9.69593
▁gjelder	-9.69861
▁formann	-9.70004
teknikk	-9.70068
▁nærmest	-9.70069
▁student	-9.70085
stol	-9.70161
▁offentlige	-9.70163
ati	-9.70216
▁mos	-9.70245
▁meg	-9.70283
havet	-9.70288
5	-9.70323
heng	-9.70336
rum	-9.70408
kjøp	-9.70409
hund	-9.70417
dagen	-9.70443
▁tettsted	-9.70478
kraft	-9.70483
▁irland	-9.70633
elva	-9.70684
▁huset	-9.70726
39	-9.70765
▁ark	-9.70811
▁andreplass	-9.70821
18	-9.70889
▁frank	-9.70892
▁ban	-9.70935
▁die	-9.71007
е	-9.71094
▁utgangspunkt	-9.71098
▁louis	-9.71099
vig	-9.71158
▁vis	-9.71283
▁hovedstad	-9.71338
▁behandling	-9.71344
win	-9.71351
60	-9.71547
▁kyst	-9.71588
▁hjelpe	-9.71593
rykket	-9.71608
parten	-9.71624
▁prosjekt	-9.71639
▁jobbet	-9.71643
07	-9.71649
▁områdene	-9.71667
▁borg	-9.7167
▁styrkene	-9.7169
rup	-9.71726
▁sul	-9.71754
43	-9.71813
▁ansatt	-9.71845
▁programmet	-9.71863
tag	-9.71904
▁heng	-9.71914
▁runde	-9.71921
▁organisasjonen	-9.71966
gruppe	-9.71992
▁spanske	-9.72004
▁beskytte	-9.72009
ight	-9.72035
▁innflytelse	-9.72134
▁skottland	-9.72139
▁united	-9.7214
▁college	-9.72153
▁1941	-9.72156
▁snakke	-9.72159
▁operasjon	-9.72181
▁eiendom	-9.72223
25	-9.72229
▁varme	-9.72259
95	-9.72323
rio	-9.7234
ire	-9.72373
56	-9.72518
▁vist	-9.72584
▁thor	-9.72623
▁kull	-9.72677
▁metall	-9.72687
valget	-9.72703
jern	-9.73025
▁sel	-9.73126
▁skade	-9.73158
▁lind	-9.73161
lyn	-9.73185
▁original	-9.73192
▁richard	-9.73193
▁musikkalbum	-9.73209
▁aktivitet	-9.73253
▁skatte	-9.73266
▁variant	-9.73299
▁hevdet	-9.73348
▁opphav	-9.73418
lighet	-9.73473
▁årsak	-9.73476
▁studier	-9.73481
har	-9.73485
▁kroner	-9.73519
08	-9.73599
bank	-9.73812
spor	-9.73812
dekke	-9.73881
mengde	-9.73929
▁hud	-9.73935
▁tonn	-9.73946
aktig	-9.74074
stedet	-9.74075
▁not	-9.74084
▁toppen	-9.74118
51	-9.74161
▁republikken	-9.74162
▁øvrige	-9.74237
▁utbredt	-9.74256
▁offiser	-9.74257
▁ledende	-9.74263
▁publisert	-9.74268
hy	-9.74268
▁1918	-9.74277
▁fest	-9.74315
▁georg	-9.74337
▁behov	-9.74367
44	-9.74397
▁bosatt	-9.74411
ction	-9.74506
▁mw	-9.7453
din	-9.74598
▁bane	-9.7461
▁tema	-9.74641
strøm	-9.74701
krets	-9.74772
▁jern	-9.74819
▁ac	-9.74831
35	-9.74938
▁benyttes	-9.74968
mennene	-9.74992
iserte	-9.75123
stro	-9.75178
▁dy	-9.75187
▁veg	-9.75189
▁produsent	-9.75193
▁stav	-9.752
▁eli	-9.75224
elige	-9.75267
▁fugle	-9.7533
▁california	-9.75331
▁mexico	-9.75331
▁hurtig	-9.75332
▁typisk	-9.75334
▁1939	-9.75352
▁filmer	-9.75362
▁maskin	-9.75374
▁trafikk	-9.75447
▁lan	-9.75454
57	-9.7552
▁styr	-9.75538
▁undersøkelse	-9.75571
▁angrepet	-9.7558
▁nils	-9.75626
metode	-9.75675
nik	-9.75682
▁anne	-9.75735
ora	-9.75822
▁venn	-9.75883
▁musiker	-9.75892
ledning	-9.76205
arbeider	-9.76211
navnet	-9.76254
gav	-9.76304
▁internasjonal	-9.76325
gjøre	-9.76371
▁trener	-9.76372
ance	-9.76374
▁univers	-9.76392
▁hed	-9.76399
▁fullstendig	-9.76418
▁international	-9.76418
▁religion	-9.76418
▁spesiell	-9.76418
områder	-9.7643
▁1957	-9.76439
▁samfunns	-9.76554
▁konkurranse	-9.76556
▁kjemi	-9.76594
▁fabrikk	-9.76616
▁trekke	-9.76641
skiftet	-9.76702
▁fn	-9.76783
ville	-9.76793
våpen	-9.76919
▁total	-9.76923
kommune	-9.76975
▁utdanning	-9.77054
▁arv	-9.77127
▁sykehus	-9.77203
band	-9.77252
▁buss	-9.77259
91	-9.77273
▁un	-9.77312
kamper	-9.77315
▁jens	-9.7736
orm	-9.77372
▁forskjell	-9.77456
▁league	-9.77517
▁moskva	-9.77517
▁folketelling	-9.77518
▁gitar	-9.77519
▁song	-9.77526
▁kristen	-9.77526
▁1959	-9.77534
▁straffe	-9.77538
▁1958	-9.77539
▁søster	-9.77555
▁angeles	-9.77583
▁rollen	-9.77615
korps	-9.77627
krig	-9.77663
hel	-9.77696
strekker	-9.77809
vir	-9.7793
▁sjef	-9.77997
88	-9.78065
bygning	-9.78077
93	-9.78214
▁regjerings	-9.78251
artist	-9.78277
▁påvirke	-9.78283
språk	-9.78297
▁betegnelsen	-9.7841
▁heter	-9.78442
▁stille	-9.78446
▁just	-9.78503
▁län	-9.7863
▁virke	-9.78711
▁rein	-9.78746
▁slå	-9.78747
▁epi	-9.78833
lad	-9.78873
▁vid	-9.78876
▁konflikt	-9.78908
▁tropp	-9.78925
▁bygde	-9.7894
▁dre	-9.78948
bjørn	-9.78983
▁studenter	-9.78985
▁beskrevet	-9.79085
▁sende	-9.79099
69	-9.79112
▁qu	-9.79169
▁idretts	-9.79184
vekst	-9.79198
stid	-9.79217
▁instrument	-9.79219
▁korea	-9.79316
person	-9.79349
▁kost	-9.7946
▁økt	-9.79603
73	-9.79631
▁høye	-9.79635
▁forsvars	-9.7966
blokk	-9.79684
▁nes	-9.79697
▁ishockey	-9.79752
▁kritikk	-9.79753
▁1963	-9.79769
▁1961	-9.79777
jev	-9.79816
▁anledning	-9.79816
trær	-9.7982
▁1700	-9.79846
▁bibel	-9.79851
ky	-9.79853
▁tredjeplass	-9.79899
▁fordelt	-9.79967
▁dekk	-9.79979
▁oppgave	-9.79984
▁zh	-9.80014
▁tung	-9.80017
▁status	-9.80029
tør	-9.80037
▁spa	-9.80056
▁strand	-9.80129
▁søke	-9.80156
94	-9.80159
▁insekter	-9.80177
gjort	-9.80233
▁ze	-9.80258
▁polsk	-9.80271
▁single	-9.80314
▁synes	-9.80336
▁utsatt	-9.80416
▁tog	-9.80427
åpning	-9.80449
▁lignende	-9.80466
▁utvidet	-9.80489
▁falt	-9.80512
▁italiensk	-9.80617
▁scene	-9.80632
▁kropp	-9.80637
05	-9.80713
▁innsjøen	-9.80741
▁tittel	-9.80788
▁korte	-9.80811
▁kaptein	-9.80888
▁tilgjengelig	-9.80888
▁situasjon	-9.80889
hastighet	-9.80891
▁faktisk	-9.80892
▁1949	-9.80911
stav	-9.80993
tale	-9.81073
▁gran	-9.81224
prisen	-9.81255
▁flagg	-9.81452
ball	-9.8154
▁omtale	-9.81581
▁sub	-9.81725
▁gjeste	-9.81759
▁gangen	-9.81819
▁landene	-9.81868
▁1953	-9.82037
▁hjerte	-9.82039
▁oversikt	-9.82039
▁ridder	-9.82047
▁sølvmedalje	-9.82049
▁1951	-9.8206
▁fisk	-9.82092
▁primær	-9.821
partiet	-9.82121
▁representant	-9.82131
68	-9.82141
▁organisert	-9.8218
90	-9.82231
▁mill	-9.82265
80	-9.8231
▁tydelig	-9.82378
dia	-9.82397
▁nr	-9.82404
visning	-9.82512
program	-9.82649
cia	-9.82762
▁prisen	-9.82785
▁vannet	-9.82865
▁utover	-9.83029
▁riket	-9.83094
▁listen	-9.83095
▁cal	-9.83103
▁sportsutøver	-9.832
▁kunnskap	-9.83201
▁teksten	-9.83208
▁handel	-9.8327
▁kontor	-9.83303
oli	-9.83325
kos	-9.83355
▁ekteskap	-9.83438
voll	-9.8346
marked	-9.83463
qui	-9.83473
▁skille	-9.83478
▁ansett	-9.83482
▁kanon	-9.83501
74	-9.83505
▁filosofi	-9.83535
senteret	-9.83606
▁45	-9.83635
shire	-9.83642
▁bel	-9.83656
▁ansatte	-9.83729
▁vet	-9.8383
▁begynner	-9.83921
▁kap	-9.83966
▁starten	-9.8397
▁auto	-9.83988
▁bytte	-9.84078
▁harald	-9.84099
▁ungdom	-9.84099
▁solgte	-9.84101
hv	-9.84276
78	-9.84326
▁elektrisk	-9.84377
objekt	-9.84378
▁lengst	-9.84384
▁800	-9.84395
72	-9.84406
ub	-9.84424
delt	-9.84431
▁ph	-9.8444
▁ekstra	-9.84446
▁tverr	-9.84449
▁middelalderen	-9.84467
▁bevis	-9.84507
sin	-9.84564
▁bidrag	-9.84739
▁gru	-9.84743
21	-9.84775
▁viking	-9.8487
46	-9.84968
rolle	-9.84984
▁støttet	-9.85004
grunn	-9.85029
▁ken	-9.85063
▁north	-9.85067
▁sveits	-9.85227
▁teknologi	-9.85271
▁gy	-9.85292
▁solo	-9.85347
▁elev	-9.85367
▁fjord	-9.85385
▁win	-9.85411
▁hevde	-9.85432
▁nærings	-9.85487
kvalifisering	-9.85567
▁oscar	-9.85568
▁foreldre	-9.85569
▁jarl	-9.85607
▁gjenopp	-9.85667
▁systemet	-9.85681
▁fremme	-9.85691
ick	-9.85716
▁fc	-9.85737
selskapet	-9.85748
zhou	-9.85814
▁rh	-9.86
▁snart	-9.86033
▁liga	-9.86033
løpet	-9.86036
▁mørk	-9.86084
▁havne	-9.8614
low	-9.86266
▁euro	-9.863
ock	-9.86303
tog	-9.86403
sport	-9.86517
▁rute	-9.86563
▁tidlige	-9.86611
slutning	-9.86647
rekke	-9.86694
▁sier	-9.86702
87	-9.86732
▁vitenskapelig	-9.86775
▁fungere	-9.86784
▁oppnådd	-9.86803
▁150	-9.86892
▁tidspunkt	-9.87084
drevet	-9.87102
▁bakken	-9.87105
▁maur	-9.8715
dor	-9.872
arter	-9.87277
arm	-9.87328
▁bla	-9.87397
▁iso	-9.87463
▁mørke	-9.87474
ografi	-9.87544
▁sørge	-9.87578
▁sist	-9.87596
▁nan	-9.87616
▁kandidat	-9.87646
mund	-9.87665
▁alternativ	-9.87992
▁tilknytning	-9.87992
▁publikum	-9.87992
▁ungarn	-9.87992
▁bidro	-9.88022
▁char	-9.88024
▁sovjetiske	-9.88036
▁rygg	-9.88068
▁utdannelse	-9.88128
▁flykte	-9.8813
▁tids	-9.88156
▁albert	-9.88179
▁nærmer	-9.88202
▁vanlige	-9.88252
stått	-9.88283
▁junior	-9.88295
▁representerer	-9.88325
trafikk	-9.88608
press	-9.88669
bånd	-9.88759
▁anders	-9.88848
flu	-9.88933
▁lage	-9.88957
▁holm	-9.88992
hov	-9.89013
▁normalt	-9.89048
▁mad	-9.89072
bul	-9.8908
▁dato	-9.89102
▁hill	-9.89162
▁bygg	-9.89195
▁yngre	-9.89227
▁kilder	-9.89229
▁brøt	-9.8923
▁1932	-9.8924
▁skotsk	-9.89242
▁sjelden	-9.89244
▁charles	-9.89245
▁1919	-9.89246
medalje	-9.89259
▁hellas	-9.89287
avis	-9.89314
▁åpne	-9.89351
▁ansvar	-9.89365
▁bø	-9.8938
▁resultatet	-9.894
▁grev	-9.89407
stille	-9.8942
▁overført	-9.8946
▁unngå	-9.89473
▁gall	-9.89484
grense	-9.89495
▁river	-9.89536
▁dog	-9.89605
øyene	-9.89646
bær	-9.89648
▁minutter	-9.8966
bare	-9.89729
▁fordel	-9.89808
▁nordland	-9.89843
▁bon	-9.8993
▁menighet	-9.89952
▁opphold	-9.89963
frukt	-9.90072
▁penger	-9.90159
slav	-9.90191
følgende	-9.90301
▁populære	-9.90342
▁forsvaret	-9.9035
▁rask	-9.9036
▁krets	-9.90387
▁sur	-9.90395
gin	-9.90397
▁ram	-9.90398
▁tårn	-9.90459
▁michael	-9.90476
▁allierte	-9.90477
▁ødelagt	-9.90477
▁skaffe	-9.90493
▁planlagt	-9.90502
▁hustru	-9.90503
▁1954	-9.90504
▁administrasjons	-9.90515
ios	-9.90548
▁arne	-9.90592
▁larvene	-9.90602
ved	-9.90749
▁bord	-9.90774
▁app	-9.90801
▁32	-9.90843
ull	-9.90852
part	-9.90869
▁likhet	-9.9087
linjen	-9.90875
▁fremste	-9.90947
▁ya	-9.90988
▁sort	-9.91031
▁samfunn	-9.91073
▁lund	-9.91082
▁avsluttet	-9.91171
ova	-9.91327
kraftverk	-9.91335
mod	-9.91533
somme	-9.91577
▁aust	-9.91603
▁gje	-9.91635
dro	-9.91707
▁involvert	-9.91742
▁kombinasjon	-9.91742
▁redusert	-9.91743
▁liberal	-9.91744
▁lufthavn	-9.91752
▁tidsskrift	-9.91752
▁generasjon	-9.91753
▁1926	-9.91756
▁anna	-9.91775
field	-9.91791
verdig	-9.91814
▁knut	-9.91826
▁lån	-9.91829
▁salt	-9.91843
19	-9.91843
▁landbruk	-9.91885
▁stig	-9.91941
san	-9.91988
▁trekk	-9.91999
mesterskapet	-9.92057
▁kanal	-9.9207
▁sosiale	-9.92118
bach	-9.92177
plate	-9.92188
▁bibliotek	-9.92305
▁vær	-9.9233
▁kampene	-9.92384
▁jule	-9.92542
▁bydel	-9.92593
finner	-9.92614
møte	-9.92638
ordenen	-9.92741
▁larven	-9.929
▁soldat	-9.92971
formet	-9.92993
▁etterfulgt	-9.93024
▁arabisk	-9.93027
▁melodi	-9.93027
▁medaljer	-9.93042
lege	-9.93046
▁nm	-9.93056
▁bekrefte	-9.93074
▁masse	-9.93124
▁oftest	-9.93148
▁lavere	-9.93277
▁teknisk	-9.9337
▁økte	-9.93373
án	-9.93414
▁praksis	-9.93415
▁ført	-9.93454
ij	-9.93466
▁got	-9.93517
sso	-9.93533
▁bispedømme	-9.93553
▁landskapet	-9.93588
▁prins	-9.93615
▁driver	-9.93776
▁saken	-9.9379
▁arn	-9.93808
▁institutt	-9.93954
▁sau	-9.93964
41	-9.9401
▁bidra	-9.94023
bakken	-9.94207
unt	-9.94221
▁verne	-9.9426
sø	-9.94283
98	-9.94297
▁østerriksk	-9.94323
▁erklært	-9.94323
▁praktisk	-9.94325
▁frederik	-9.94326
▁club	-9.94331
▁1917	-9.94341
▁spredt	-9.94345
▁eksistere	-9.94367
▁33	-9.94384
eller	-9.94484
▁sønnen	-9.94501
▁representanter	-9.94545
▁landsby	-9.94658
63	-9.94664
klubben	-9.94664
▁kalle	-9.94718
sberg	-9.94818
gata	-9.94924
▁oversatt	-9.94933
▁elektron	-9.94985
▁samfunnet	-9.95002
▁overfor	-9.9501
▁tour	-9.95042
▁turist	-9.95134
▁dekket	-9.95177
▁troll	-9.95203
▁metal	-9.95236
miljø	-9.95262
▁rør	-9.95321
▁føl	-9.95345
▁turneringen	-9.955
▁christ	-9.9557
▁hunnen	-9.95597
grupper	-9.95597
▁administrativ	-9.95638
▁wilhelm	-9.95638
▁passasjer	-9.95639
▁vesentlig	-9.95639
▁betegne	-9.95639
▁anerkjent	-9.95639
▁south	-9.95648
▁1938	-9.95668
▁sverd	-9.95678
▁språket	-9.95687
▁skilt	-9.95688
▁alpin	-9.95691
eksamen	-9.95703
stiden	-9.95711
▁avholdt	-9.95733
▁levde	-9.95819
▁tolv	-9.95936
▁verket	-9.9598
gården	-9.96047
▁parlamentet	-9.96083
▁demokratisk	-9.96092
▁sank	-9.96186
kirken	-9.96243
▁endre	-9.96249
▁sports	-9.96357
▁kontrakt	-9.96455
finn	-9.96548
▁flyplass	-9.96565
79	-9.96576
▁klassen	-9.96632
▁provins	-9.96765
▁tegnet	-9.96775
▁elv	-9.96776
▁motiv	-9.96786
▁gard	-9.96811
▁spre	-9.96841
qu	-9.96886
slaget	-9.96886
▁ube	-9.96937
▁premier	-9.96975
kanten	-9.96992
11	-9.96994
▁utgave	-9.96997
▁snø	-9.97003
analyse	-9.97022
▁ukjent	-9.97038
grav	-9.97042
mand	-9.97073
town	-9.97094
▁bevegelse	-9.97142
▁svak	-9.97337
klubb	-9.97381
▁forsknings	-9.97409
▁endelig	-9.97459
uf	-9.97505
▁camp	-9.97547
▁poly	-9.97621
bal	-9.97621
▁nordisk	-9.97682
byr	-9.9783
forestilling	-9.97831
▁bol	-9.97863
▁lev	-9.97912
her	-9.97929
▁bevege	-9.97956
▁dor	-9.98042
59	-9.98111
virke	-9.98216
84	-9.98266
administrasjon	-9.98281
▁vokal	-9.98295
▁presidenten	-9.98298
▁vakt	-9.98316
▁deriblant	-9.98323
▁tilhørte	-9.98323
▁jazz	-9.98323
▁school	-9.98323
▁edvard	-9.98324
▁1933	-9.98338
▁markeds	-9.98403
olo	-9.98444
▁overflate	-9.98447
makten	-9.98487
cc	-9.9853
▁utvikle	-9.98537
▁undervisning	-9.98567
vatnet	-9.98573
rommet	-9.98605
▁nam	-9.98636
ugh	-9.98695
▁star	-9.98845
▁lot	-9.98882
fat	-9.99004
▁vekst	-9.99031
▁banen	-9.99067
▁begrenset	-9.99094
▁dømt	-9.99096
mont	-9.9916
▁produksjonen	-9.9917
▁kjøpte	-9.99202
plassen	-9.99307
▁utvalg	-9.99372
mini	-9.99495
▁kha	-9.995
▁storm	-9.99501
▁spiss	-9.99577
▁ordenen	-9.99611
▁dialekt	-9.99693
konge	-9.99695
komst	-9.99708
▁signert	-9.99714
▁tilhenger	-9.99758
▁kjerne	-9.99788
▁salg	-9.99801
▁arkitektur	-9.99801
▁avtale	-9.99889
▁gjenstand	-9.99915
▁markert	-9.99963
pel	-9.99983
▁sim	-9.99983
▁damp	-10.0001
ado	-10.0004
▁hydro	-10.0007
▁wil	-10.0008
periode	-10.0014
riket	-10.0015
ara	-10.0018
▁timer	-10.0019
fugl	-10.0021
▁max	-10.0033
komiteen	-10.0035
▁fritt	-10.0041
▁arve	-10.0041
▁helge	-10.0044
arbeidet	-10.0055
▁demokrat	-10.0061
▁hage	-10.0067
jan	-10.0074
▁romanen	-10.0076
▁hellige	-10.0086
▁ok	-10.0092
▁up	-10.0096
kov	-10.0102
myndighet	-10.0105
▁tilknytte	-10.0108
▁norrøn	-10.0109
later	-10.0112
ity	-10.0113
▁veldig	-10.0115
▁1600	-10.0118
gaard	-10.0122
wan	-10.0126
▁ungdoms	-10.0132
▁sider	-10.0136
firma	-10.0136
▁samarbeidet	-10.014
ini	-10.0147
▁benytte	-10.0161
▁ansvarlig	-10.0161
▁enda	-10.0163
▁erobret	-10.0164
▁hardt	-10.0177
▁tradisjonelle	-10.018
▁innhold	-10.0183
